[
	{
		"id" : "0001",
		"name": "Побег из Шоушенка ",
		"genre": "Драма,криминал",
		"director" : "Фрэнк Дарабонт",
		"cast" : "Тим Роббинс, Морган Фриман, Боб Гантон, Уильям Сэдлер, Клэнси Браун, Джил Беллоуз, Марк Ролстон, Джеймс Уитмор, Джефри ДеМанн, Ларри Бранденбург",
		"overview" : " Фильм удостоен шести номинаций на `Оскар`, в том числе и как лучший фильм года. Шоушенк - название тюрьмы. И если тебе нет еще 30-ти, а ты получаешь пожизненное, то приготовься к худшему: для тебя выхода из Шоушенка не будет! Актриса Рита Хэйворт - любимица всей Америки. Энди Дифрейну она тоже очень нравилась. Рита никогда не слышала о существовании Энди, однако жизнь Дифрейну, бывшему вице-президенту крупного банка, осужденному за убийство жены и ее любовника, Рита Хэйворт все-таки спасла.",
		"country" : "США",
		"year":"1994",
		"gidonline": "http://gidonline.club/2011/04/pobeg-iz-shoushenka/",
		"kinogo": "http://kinogo.club/754-pobeg-iz-shoushenka-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=621",
		"image" : "images/0001.jpg"
	}
	,
	{
		"id" : "0002",
		"name": "Крестный отец",
		"genre": "драма, криминал",
		"director" : "Френсис Форд Коппола",
		"cast" : "Марлон Брандо, Аль Пачино, Джеймс Каан, Ричард С. Кастеллано, Роберт Дювалл, Стерлинг Хейден, Джон Марли, Ричард Конте, Аль Леттьери, Дайан Кито",
		"overview" : " Криминальная сага, повествующая о нью-йоркской сицилийской мафиозной семье Корлеоне. Фильм охватывает период 1945—1955 годов.Глава семьи, Дон Вито Корлеоне, выдаёт замуж свою дочь. В это время со Второй мировой войны возвращается его любимый сын Майкл. Майкл, герой войны, гордость семьи, не выражает желания заняться жестоким семейным бизнесом. Дон Корлеоне ведёт дела по старым правилам, но наступают иные времена, и появляются люди, желающие изменить сложившиеся порядки. На Дона Корлеоне совершается покушение.",
		"country" : "США",
		"year":"1972",
		"gidonline": "http://gidonline.club/2011/06/krestnyj-otec/",
		"kinogo": "http://kinogo.club/1078-krestnyy-otec-1972.html",
		"namba" : "http://namba.kg/movie/watch.php?id=484",
		"image" : "images/0002.jpg"
	}
	,
	{
		"id" : "0003",
		"name" : "Крестный отец",
		"genre" : "драма, криминал",
		"director" : "Френсис Форд Коппола",
		"cast" : "Марлон Брандо, Аль Пачино, Джеймс Каан, Ричард С. Кастеллано, Роберт Дювалл, Стерлинг Хейден, Джон Марли, Ричард Конте, Аль Леттьери, Дайан Кито",
		"overview" : " Криминальная сага, повествующая о нью-йоркской сицилийской мафиозной семье Корлеоне. Фильм охватывает период 1945—1955 годов.Глава семьи, Дон Вито Корлеоне, выдаёт замуж свою дочь. В это время со Второй мировой войны возвращается его любимый сын Майкл. Майкл, герой войны, гордость семьи, не выражает желания заняться жестоким семейным бизнесом. Дон Корлеоне ведёт дела по старым правилам, но наступают иные времена, и появляются люди, желающие изменить сложившиеся порядки. На Дона Корлеоне совершается покушение.",
		"country" : "США",
		"year":"1972",
		"gidonline": "http://gidonline.club/2011/06/krestnyj-otec/",
		"kinogo": "http://kinogo.club/1078-krestnyy-otec-1972.html",
		"namba" : "http://namba.kg/movie/watch.php?id=484",
		"image" : "images/0003.jpg"
	}
	,
	{
		"id" : "0004",
		"name": " Тёмный рыцарь",
		"genre": "драма, боевик, криминал, триллер",
		"director" : "Кристофер Нолан",
		"overview" : " Бэтмен поднимает ставки в войне с криминалом. С помощью лейтенанта Джима Гордона и прокурора Харви Дента он намерен очистить улицы от преступности, отравляющей город. Сотрудничество оказывается эффективным, но скоро они обнаружат себя посреди хаоса, развязанного восходящим криминальным гением, известным испуганным горожанам под именем Джокер.",
		"cast" : "Кристиан Бэйл,Хит Леджер,Аарон Экхарт,Мэгги Джилленхол,Гари Олдман,Майкл Кейн,Морган Фриман",
		"country" : "Великобритания,США",
		"year":"2008",
		"gidonline": "http://gidonline.club/2011/04/temnyj-rycar/",
		"image" : "images/0004.jpg"
	}
	,
	{
		"id" : "0005",
		"name" : "Список Шиндлера",
		"genre" : "драма, история, военный.",
		"director" : "Стивен Спилберг",
		"cast" : "Лиам Нисон, Бен Кингсли, Рэйф Файнс, Кэролайн Гудолл, Джонатан Сагал, Эмбет Дэвидц, Малгоша Гебель, Шмуэль Леви, Марк Иванир, Беатрис Макола",
		"overview" : "Лента рассказывает реальную историю загадочного Оскара Шиндлера, члена нацистской партии, преуспевающего фабриканта, спасшего во время Второй мировой войны более тысячи ста евреев. Это триумф одного человека, не похожего на других, и драма тех, кто, благодаря ему, выжил в ужасный период человеческой истории.",
		"country" : "США",
		"year" :"1993",
		"gidonline" : "http://gidonline.club/2011/08/spisok-shindlera/",
		"kinogo" : "http://kinogo.club/1228-spisok-shindlera-1993.html",
		"namba" : "http://namba.kg/movie/watch.php?id=343",
		"image" : "images/0005.jpg"
	}
	,
	{   
		"id" : "0006",
		"name" : "12 Разгневанных мужчин",
		"genre" : "драма.",
		"director" : "Сидни Люмет",
		"cast" : "Генри Фонда, Джек Клагмен, Джек Уорден, Джозеф Суини, Джон Фидлер, Джордж Восковек, Ли Дж. Кобб, Мартин Болсам, Э. Г. Маршалл, Эд Бегли",
		"overview" : "Юношу обвиняют в убийстве собственного отца, ему грозит электрический стул. Двенадцать присяжных собираются чтобы вынести вердикт: виновен или нет.С начала заседания почти все склонились к тому, что виновен, и лишь только один из двенадцати позволил себе усомниться. Счет голосов присяжных по принципу «виновен — невиновен» был 11:1. К концу собрания мнения судей кардинально изменились…",
		"country" : "США",
		"year" :"1957",
		"gidonline" : "http://gidonline.club/2011/05/12-razgnevannyx-muzhchin/",
		"namba" : "http://namba.kg/movie/watch.php?id=1742",
		"image" : "images/0006.jpg"
	}
	,
	{   
		"id" : "0007",
		"name" : "Криминальное чтиво",
		"genre" : "триллер, криминал.",
		"director" : "Квентин Тарантино",
		"cast" : "Джон Траволта, Сэмюэл Л. Джексон, Тим Рот, Аманда Пламмер, Эрик Столц, Брюс Уиллис, Винг Реймз, Фил ЛаМарр, Мария ди Медейруш, Розанна Аркетт",
		"overview" : "Двое бандитов Винсент Вега и Джулс Винфилд проводят время в философских беседах в перерыве между разборками и «решением проблем» с должниками своего криминального босса Марселласа Уоллеса. Параллельно разворачивается три истории. В первой из них Винсент присматривает за женой Марселласа Мией и спасает ее от передозировки наркотиков. Во второй рассказывается о Бутче Кулидже, боксере, нанятом Уоллесом, чтобы сдать бой, но обманувшим его. Третья история объединяет первые две — в кафе парочка молодых неудачливых грабителей — Пампкин и Хани Бани делают попытку ограбления, но Джулс останавливает их.",
		"country" : "США",
		"year" :"1994",
		"gidonline" : "http://gidonline.club/2011/05/kriminalnoe-chtivo/",
		"kinogo": "http://kinogo.club/1666-kriminalnoe-chtivo-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=699",
		"image" : "images/0007.jpg"
	}
	,
	{   
		"id" : "0008",
		"name" : "Властелин колец: Возвращение Короля",
		"genre" : "боевик, приключения, фэнтези",
		"director" : "Питер Джексон",
		"cast" : "Билли Бойд, Вигго Мортенсен, Доминик Монахэн, Иэн МакКеллен, Лив Тайлер, Миранда Отто, Орландо Блум, Шон Эстин, Элайджа Вуд, Энди Серкис",
		"overview" : "Последняя часть трилогии о Кольце Всевластия и о героях, взявших на себя бремя спасения Средиземья. Повелитель сил Тьмы Саурон направляет свои бесчисленные рати под стены Минас-Тирита, крепости Последней Надежды. Он предвкушает близкую победу, но именно это и мешает ему заметить две крохотные фигурки — хоббитов, приближающихся к Роковой Горе, где им предстоит уничтожить Кольцо Всевластия. Улыбнется ли им счастье?",
		"country" : "Новая Зеландия,США",
		"year" :"2003",
		"gidonline" : "http://gidonline.club/2011/05/vlastelin-kolec-vozvrashhenie-korolya/",
		"kinogo": "http://kinogo.club/638-vlastelin-kolec-3-vozvraschenie-korolya-2003.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1788",
		"image" : "images/0008.jpg"
	}
	,
	{   
		"id" : "0009",
		"name" : "Хороший, плохой, злой",
		"genre" : "вестерн, приключения",
		"director" : "Серджио Леоне",
		"cast" : "Антонио Касале, Джон Барта, Клинт Иствуд, Ли ван Клиф, Луиджи Пистилли, Рада Рассимов, Эли Уоллах, Энцо Петито",
		"overview" : "В разгар гражданской войны таинственный стрелок скитается по просторам Дикого Запада. У него нет ни дома, ни друзей, ни компаньонов, пока он не встречает двоих незнакомцев, таких же безжалостных и циничных.По воле судьбы трое мужчин вынуждены объединить свои усилия в поисках украденного золота. Но совместная работа — не самое подходящее занятие для таких отъявленных бандитов, как они. Компаньоны вскоре понимают, что в их дерзком и опасном путешествии по разоренной войной стране самое важное — никому не доверять и держать пистолет наготове, если хочешь остаться в живых.",
		"country" : "Германия (ФРГ), Испания, Италия",
		"year" :"1966",
		"gidonline" : "http://gidonline.club/2011/10/xoroshij-ploxoj-zloj/",
		"kinogo": "http://kinogo.club/3414-horoshiy-plohoy-zloy-1966.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1785",
		"image" : "images/0009.jpg"
	}
	,
	{   
		"id" : "0010",
		"name" : "Бойцовский клуб",
		"genre" : "драма.",
		"director" : "Дэвид Финчер",
		"cast" : "Брэд Питт, Джордж Магуайр, Дэвид Эндрюс, Зэк Гренье, Кристина Кэбот, Мит Лоуф, Ричмонд Аркетт, Хелена Бонем Картер, Эдвард Нортон, Эжени Бондюран",
		"overview" : "Терзаемый хронической бессонницей и отчаянно пытающийся вырваться из мучительно скучной жизни, клерк встречает некоего Тайлера Дардена, харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а саморазрушение — единственное, ради чего стоит жить.Пройдет немного времени, и вот уже главные герои лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский Клуб, который имеет огромный успех. Но в концовке фильма всех ждет шокирующее открытие, которое может привести к непредсказуемым событиям…",
		"country" : "Германия,США",
		"year" :"1999",
		"gidonline" : "http://gidonline.club/2011/03/bojcovskij-klub/",
		"kinogo": "http://kinogo.club/1182-boycovskiy-klub-1999.html",
		"namba" : "http://namba.kg/movie/watch.php?id=910",
		"image" : "images/0010.jpg"
	}
	,
	{   
		"id" : "0011",
		"name" : "Властелин колец: Братство кольца",
		"genre" : "приключения, фэнтези, боевик.",
		"director" : "Питер Джексон",
		"cast" : "Билли Бойд, Вигго Мортенсен, Джон Рис-Дэвис, Доминик Монахэн, Иэн МакКеллен, Кристофер Ли, Орландо Блум, Шон Бин, Шон Эстин, Элайджа Вуд",
		"overview" : "Сказания о Средиземье — это хроника Великой войны за Кольцо, войны, длившейся не одну тысячу лет. Тот, кто владел Кольцом, получал власть над всеми живыми тварями, но был обязан служить злу. Тихая деревня, где живут хоббиты. Волшебник Гэндальф, придя на 111-й день рождения к своему старому другу Бильбо Бэггинсу, начинает вести разговор о кольце, которое Бильбо нашел много лет назад. Это кольцо принадлежало когда-то темному властителю Средиземья Саурону, и оно дает большую власть своему обладателю. Теперь Саурон хочет вернуть себе власть над Средиземьем. Бильбо отдает найденное кольцо своему племяннику Фродо, который пытается научиться справляться с тем страшным могуществом, которое дает ",
		"country" : "Новая Зеландия, США",
		"year" :"2001",
		"gidonline" : "http://gidonline.club/2011/05/vlastelin-kolec-bratstvo-kolca/",
		"kinogo": "http://kinogo.club/636-vlastelin-kolec-bratstvo-kolca-2001.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1786",
		"image" : "images/0011.jpg"
	}
	,
	{   
		"id" : " 0012",
		"name" : "Звёздные войны",
		"genre" : "боевик, приключения, фантастика, фэнтези",
		"director" : "Ирвин Кершнер",
		"cast" : "Алек Гиннесс, Билли Ди Уильямс, Дэвид Праус, Кенни Бейкер, Кэрри Фишер, Марк Хэмилл, Питер Мейхью, Фрэнк Оз, Харрисон Форд, Энтони Дэниелс",
		"overview" : "Борьба за Галактику обостряется в пятом эпизоде космической саги. Войска Императора начинают массированную атаку на повстанцев и их союзников.Хан Соло и принцесса Лейя укрываются в Заоблачном Городе, в котором их и захватывает Дарт Вейдер, в то время как Люк Скайуокер находится на таинственной планете джунглей Дагоба.Там Мастер — джедай Йода обучает молодого рыцаря навыкам обретения Силы. Люк даже не предполагает, как скоро ему придется воспользоваться знаниями старого Мастера: впереди битва с превосходящими силами Императора и смертельный поединок с Дартом Вейдером.",
		"country" : "США",
		"year" :"1980",
		"gidonline" : "http://gidonline.club/2011/09/2-zvezdnye-vojny-epizod-5-imperiya-nanosit-otvetnyj-udar/",
		"namba" : "http://namba.kg/movie/watch.php?id=113422",
		"image" : "images/0012.jpg"
	}       
	,
	{   
		"id" : "0013",
		"name" : "Форрест Гамп",
		"genre" : "комедия, драма, мелодрама.",
		"director" : "Роберт Земекис",
		"cast" : "Том Хэнкс, Робин Райт Пенн, Гэри Синиз, Майкелти Уильямсон, Сэлли Филд, Ребекка Уильямс, Майкл Коннер Хэмпфри, Харольд Дж. Хертэм, Джордж Келли, Боб Пенни",
		"overview" : "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком ",
		"country" : "США",
		"year" :"1994",
		"gidonline" : "http://gidonline.club/2011/05/forest-gamp/",
		"kinogo": "http://kinogo.club/1143-forrest-gamp-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1727",
		"image" : "images/0013.jpg"
	}
	,
	{   
		"id" : "0014",
		"name" : "Начало ",
		"genre" : "боевик, триллер, фантастика, детектив, приключения.",
		"director" : "Кристофер Нолан",
		"cast" : "Leonardo DiCaprio, Joseph Gordon-Levitt, Ellen Page, Marion Cotillard, Ken Watanabe, Michael Caine, Tom Hardy, Cillian Murphy, Tom Berenger, Lukas Haas, Dileep Rao.",
		"overview" : "Дом Кобб - талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил.",
		"country" : "США",
		"year" :" 2010",
		"gidonline" : "http://gidonline.club/2011/01/nachalo/",
		"kinogo": "http://kinogo.club/721-nachalo-2010.html",
		"image" : "images/0014.jpg"
	}
	,
	{   
		"id" : "0015",
		"name" : "Властелин колец: Две крепости",
		"genre" : "приключения, фэнтези, боевик.",
		"director" : "Питер Джексон",
		"cast" : "Билли Бойд, Вигго Мортенсен, Джон Рис-Дэвис, Доминик Монахэн, Иэн МакКеллен, Миранда Отто, Орландо Блум, Шон Эстин, Элайджа Вуд, Энди Серкис",
		"overview" : "Братство распалось, но Кольцо Всевластья должно быть уничтожено. Фродо и Сэм вынуждены доверить свои жизни Голлуму, который взялся провести их к вратам Мордора. Громадная Армия Сарумана приближается: члены братства и их союзники готовы принять бой. Битва за Средиземье продолжается.",
		"country" : "Новая Зеландия,США",
		"year" :"2002",
		"gidonline" : "http://gidonline.club/2011/05/vlastelin-kolec-dve-kreposti/",
		"kinogo": "http://kinogo.club/637-vlastelin-kolec-2-dve-kreposti-2002.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1787",
		"image" : "images/0015.jpg"
	}
	,
	{   
		"id" : "0016",
		"name" : "Пролетая над гнездом кукушки",
		"genre" : "драма.",
		"director" : "Милош Форман",
		"cast" : "Брэд Дуриф, Дин Р. Брукс, Дэнни ДеВито, жек Николсон, Кристофер Ллойд, Луиза Флетчер, Майкл Берриман, Натан Джордж, Уилл Сэмпсон, Уильям Редфилд",
		"overview" : "Сымитировав помешательство в надежде избежать тюремного заключения, Рэндл Патрик МакМерфи попадает в психиатрическую клинику, где почти безраздельным хозяином является жестокосердная сестра Милдред Рэтчед. МакМерфи поражается тому, что прочие пациенты смирились с существующим положением вещей, а некоторые — даже сознательно пришли в лечебницу, прячась от пугающего внешнего мира. И решается на бунт. В одиночку.",
		"country" : "США",
		"year" :"1975",
		"gidonline" : "http://gidonline.club/2011/07/proletaya-nad-gnezdom-kukushki/",
		"kinogo": "http://kinogo.club/2675-proletaya-nad-gnezdom-kukushki-1975.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1755",
		"image" : "images/0016.jpg"
	}
	,
	{   
		"id" : "0017",
		"name" : "Славные парни",
		"genre" : "драма, криминал.",
		"director" : "Мартин Скорсезе",
		"cast" : "Джо Пеши, Лоррейн Бракко, Майк Старр, Пол Сорвино, Роберт Де Ниро, Рэй Лиотта, Тони Дарроу, Фрэнк Винсент, Фрэнк Сиверо, Чак Лоу",
		"overview" : "Генри Хилл — начинающий гангстер, занимающийся грабежами вместе с Джими Конвеем и Томми Де Вито, которые с легкостью убивают любого, кто встает у них на пути восхождения к вершинам Мафии. Приходит время когда Генри, сам пострадавший от своих напарников, должен приложить руку к началу конца Джимми и Томми…",
		"country" : "США",
		"year" :"1990",
		"gidonline" : "http://gidonline.club/2011/06/slavnye-parni/",
		"kinogo": "http://kinogo.club/1325-slavnye-parni-1990.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1536",
		"image" : "images/0017.jpg"
	}
	,
	{   
		"id" : "0018",
		"name" : "Матрица",
		"genre" : "Боевик, Приключения, Триллер, Фантастика",
		"director" : "Ларри Вачовски , Энди Вачовски ",
		"cast" : "Глория Фостер /Gloria Foster/, Джо Пантолиано /Joe Pantoliano, Киану Ривз /Keanu Reeves/, Кэрри-Энн Мосс /Carrie-Anne Moss/, Лоуренс Фишберн /Laurence Fishburne/, Хьюго Уивинг /Hugo Weaving/",
		"overview" : "Однажды хакер Томас Андерсон обнаруживает, что действительность девяностых годов - не более, чем виртуальная подделка. На самом деле время ушло далеко вперед, и люди, которые думают, что живут, любят и работают, в реальности погружены в глубокий летаргический сон и содержатся в специальных контейнерах...",
		"country" : "Австралия,США",
		"year" :"1999",
		"gidonline" : "http://gidonline.club/2011/03/matrica/",
		"kinogo": "http://kinogo.club/930-matrica-1999.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1492",
		"image" : "images/0018.jpg"
	}
	,
	{   
		"id" : "0019",
		"name" : "Семь Самураев",
		"genre" : "боевик, драма.",
		"director" : "Акира Куросава",
		"cast" : "Дайсуке Като, Исао Кимура, Йошио Инаба, Каматари Фудживара, Миноту Чиаки, Сейджи Мивагучи, Такаси Симура, Тосиро Мифунэ",
		"overview" : "Япония. 16 век. В стране полыхает гражданская война, повсюду орудуют банды разбойников и мародеров. Бедные крестьяне нанимают для своей защиты семерых самураев, которые немного сплачивают раздробленных и малодушных жителей деревни в этой борьбе…Куросава показывает яркие, выразительные и такие достоверные персонажи, что, кажется, всему происходящему зритель был свидетелем сам.Несмотря на реалистичность и беспощадность в подаче материала, картина пронизана высокой поэтикой и лиризмом, жизнеутверждающим пониманием и человечностью. Этот фильм стал в буквальном смысле культовым для кинематографистов всего мира.",
		"country" : "Япония",
		"year" :"1954",
		"gidonline" : "http://gidonline.club/2011/10/sem-samuraev/",
		"namba" : "http://namba.kg/movie/watch.php?id=45461",
		"image" : "images/0019.jpg"
	}
	,
	{   
		"id" : "0020",
		"name" : "Звёздные войны: Эпизод 4 - Новая надежда",
		"genre" : "приключения, боевик, фантастика.",
		"director" : "Джордж Лукас",
		"cast" : "Алек Гиннесс, Дэвид Праус, Кенни Бейкер, Кэрри Фишер, Марк Хэмилл, Питер Кушинг, Питер Мейхью, Фил Браун, Харрисон Форд, Энтони Дэниелс",
		"overview" : "Татуин. Планета-пустыня. Уже постаревший рыцарь Джедай Оби Ван Кеноби спасает молодого Люка Скайуокера, когда тот пытается отыскать пропавшего дроида. С этого момента Люк осознает свое истинное назначение: он один из рыцарей Джедай. В то время как гражданская война охватила галактику, а войска повстанцев ведут бои против сил злого Императора, к Люку и Оби Вану присоединяется отчаянный пилот-наемник Хан Соло, и в сопровождении двух дроидов, R2D2 и C-3PO, этот необычный отряд отправляется на поиски предводителя повстанцев — принцессы Леи. Героям предстоит отчаянная схватка с устрашающим Дартом Вейдером — правой рукой Императора и его секретным оружием — «Звездой Смерти».",
		"country" : "США",
		"year" :"1977",
		"gidonline" : "http://megogo.net/ru/view/2106781-zvezdnye-voyny-epizod-4-novaya-nadezhda.html",
		"namba" : "http://namba.kg/movie/watch.php?id=113412",
		"image" : "images/0020.jpg"
	}
	,
	{   
		"id" : "0021",
		"name" : "Город бога",
		"genre" : "драма, криминал",
		"director" : "Катя Лунд, Фернанду Мейреллиш",
		"cast" : "Александр Родригез, Алиси Брага, Джонатан Хаагенсен, Дуглас Силва, Жефехандер Суплино, Леандро Фирмино, Матеус Нахтергейл, Сеу Хорхе, Феллипе Хаагенсен",
		"overview" : "60-е годы XX века. «Город Бога» — квартал в Рио-де-Жанейро, где живут главные герои — 8-летний Ракета, мечтающий стать фотографом, и его одногодок Дадинью. Дадинью принимает участие в вооруженном ограблении, организованном живущим по соседству гангстером Кабалейрой; с согласия Кабалейры он совершает свое первое убийство.70-е годы. Ракета постоянно балансирует между мелкими правонарушениями и честной жизнью. На счету у Дадинью уже несколько убийств. Он возглавляет банду, которой управляет, используя хитрость и хладнокровное предательство. Поняв, что настоящая власть и большие деньги может дать только контроль над торговлей наркотиками в их квартале, он безжалостно идет к своей цели.80-е годы. Ракета наконец получает фотоаппарат и осуществляет свою детскую мечту. Мечта Дадинью тоже сбылась: в 18 лет он стал самым крутым торговцем наркотиками в Рио.Вместе со своей армией юных хулиганов Дадинью безраздельно правит в квартале до тех пор, пока Мане Галинья не поклялся отомстить ему за то, что тот изнасиловал его подружку, и не решил убить его, чего бы это ни стоило. В фавеле начинается война…",
		"country" : "Бразилия, Франция",
		"year" :"2002",
		"gidonline" : "http://gidonline.club/2011/06/gorod-boga/",
		"kinogo": "http://kinogo.club/2494-gorod-boga-2002.html",
		"namba" : "http://namba.kg/movie/watch.php?id=99",
		"image" : "images/0021.jpg"
	}
	,
	{   
		"id" : "0022",
		"name" : "Семь",
		"genre" : "криминал, детектив, триллер",
		"director" : "Дэвид Финчер",
		"cast" : "Брэд Питт, Морган Фриман, Гвинет Пэлтроу, Кевин Спейси, Р. Ли Эрми, Эндрю Кевин Уокер, Дэниэл Зацапа, Джон Кассини, Боб Макк, Питер Кромби",
		"overview" : "Детектив Уильям Сомерсет — ветеран уголовного сыска, мечтающий уйти на пенсию и уехать подальше от города и грешных обитателей. За 7 дней до пенсии на Сомерсета сваливаются две неприятности: молодой напарник Миллс и особо изощренное убийство. Острый ум опытного сыщика сразу определяет, что за этим преступлением, скорее всего, последуют другие. Новости подтверждают его догадку. Поняв, что убийца наказывает свои жертвы за совершенные ими смертные грехи, детектив встает перед выбором: вернуться к работе, либо уйти и передать дело своему менее опытному напарнику?",
		"country" : "США",
		"year" :"1995",
		"gidonline" : "http://gidonline.club/2011/04/sem/",
		"kinogo": "http://kinogo.club/2494-gorod-boga-2002.html",
		"namba" : "http://namba.kg/movie/watch.php?id=996",
		"image" : "images/0022.jpg"
	}
	,
	{   
		"id" : "0023",
		"name" : "Молчание ягнят",
		"genre" : "детектив, драма, криминал, триллер",
		"director" : "Джонатан Демме",
		"cast" : "Брук Смит, Дайан Бэйкер, Джоди Фостер, Дэн Батлер, Кейси Леммонс, Скотт Гленн, Тед Левайн, Фрэнки Фэйзон, Энтони Хилд, Энтони Хопкинс",
		"overview" : "Психопат похищает и убивает молодых женщин по всему Среднему Западу Америки. ФБР, уверенное в том, что все преступления совершены одним и тем же человеком, поручает агенту Клариссе Стерлинг встретиться с заключенным-маньяком, который мог бы объяснить следствию психологические мотивы серийного убийцы и тем самым вывести на его след. Заключенный, доктор психиатрии Ганнибал Лектер, отбывает наказание за убийства и каннибализм. Он согласен помочь Клариссе лишь в том случае, если она попотчует его больное воображение подробностями своей сложной личной жизни. Такие двусмысленные отношения не только порождают в душе Клариссы внутренний конфликт, но и сталкивают ее лицом к лицу с помешанным до гениальности убийцей. Воплощение дьявола настолько сильно, что ей может не хватить мужества и стойкости, чтобы остановить его…",
		"country" : "США",
		"year" :"1990",
		"gidonline" : "http://gidonline.club/2011/04/molchanie-yagnyat/",
		"kinogo": "http://kinogo.club/1203-molchanie-yagnyat-1990.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1735",
		"image" : "images/0023.jpg"
	}
	,
	{   
		"id" : "0024",
		"name" : "Эта замечательная жизнь",
		"genre" : "семейный, драма, фэнтези",
		"director" : "Фрэнк Капра",
		"cast" : "Бьюла Бонди, Генри Треверс, Глория Грэм, Джеймс Стюарт, Донна Рид, Лайонел Бэрримор, Томас Митчелл, Уорд Бонд, Фрэнк Фэйлен, Х.Б. Уорнер",
		"overview" : "Джордж Бейли, владелец кредитной компании в выдуманном американском городке Бедфорд Фоллс, честный, отзывчивый, любящий муж и отец, подавлен свалившимися на него невзгодами и подумывает о самоубийстве.Очевидно, что человек, отказывающийся от самого большого дара Бога — жизни — нуждается в помощи ангела-хранителя. И Небеса отправляют ему на выручку Кларенса, единственного свободного на тот момент Ангела Второго Класса, приятного, доброго, но неопытного, еще даже не заслужившего крылья.Если он сделает свою работу хорошо и сможет отговорить Джорджа от смертного греха, он получит крылья. А времени у него почти не осталось… Кларенс находит единственно правильное решение — показать Джорджу мир, в котором тот не существует.",
		"country" : "США",
		"year" :"1946",
		"gidonline" : "http://gidonline.club/2012/04/eta-zamechatelnaya-zhizn/",
		"namba" : "http://namba.kg/movie/watch.php?id=22681",
		"image" : "images/0024.jpg"
	}
	,
	{   
		"id" : "0025",
		"name" : "Подозрительные лица",
		"genre" : "драма, криминал, триллер.",
		"director" : "Брайан Сингер",
		"cast" : "Кэвин Спейси,Бенисио Дель Торо,Гебриель Бирн",
		"overview" : "Пятеро преступников столкнулись в одном необычном месте и решили прокрутить одно дельце. Но кто-то более сильный и могущественный, кто-то, чье имя пугает всех преступников мира, хочет, чтобы они поработали на него… Это не было обычным преступлением, и они — не просто подозрительные лица…",
		"country" : "Германия,США",
		"year" :"1995",
		"gidonline" : "http://gidonline.club/2012/04/podozritelnye-lica/",
		"kinogo": "http://kinogo.club/1232-podozritelnye-lica-1995.html",
		"namba" : "http://namba.kg/movie/watch.php?id=11681",
		"image" : "images/0025.jpg"
	}
	,
	{   
		"id" : "0026",
		"name" : "Жизнь прекрасна",
		"genre" : "комедия, драма.",
		"director" : "Роберто Бениньи",
		"cast" : "Америго Фонтани, Джорджио Кантарини, Джулиана Лоджодиче, Джустино Дурано, Лидия Альфонси, Мариса Паредес, Николетта Браски, Роберто Бениньи, Серджио Бини Бустрик, Хорст Буххольц",
		"overview" : "Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру и остался жив, прячась в бараке.",
		"country" : "Италия",
		"year" :"  1997",
		"gidonline" : "http://gidonline.club/2012/03/zhizn-prekrasna/",
		"kinogo": "http://kinogo.club/1919-zhizn-prekrasna-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1006",
		"image" : "images/0026.jpg"
	}
	,
	{   
		"id" : "0027",
		"name" : "Леон",
		"genre" : "триллер, криминал, драма.",
		"director" : "Люк Бессон",
		"cast" : "Жан Рено /Jean Reno/, Натали Портман /Natalie Portman/, Гэри Олдмэн /Gary Oldman/, Дэнни Айелло /Danny Aiello/, Питер Эппел /Peter Appel/, Майкл Бадалуччо /Michael Badalucco/",
		"overview" : "Профессионального киллера по имени Леон можно сравнить с самой современной подводной лодкой - он действует бесшумно и незримо для будущей жертвы, к нему нельзя приблизиться и практически невозможно уничтожить... Но с появлением в жизни главного героя маленькой Матильды, миф о беспощадном убийце рушится, как карточный домик..",
		"country" : "Франция,США",
		"year" :"1994",
		"gidonline" : "http://gidonline.club/2011/05/leon/",
		"kinogo": "http://kinogo.club/1142-leon-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1728",
		"image" : "images/0027.jpg"
	}
	,
	{   
		"id" : "0028",
		"name" : "Однажды на Диком Западе",
		"genre" : "вестерн,драма",
		"director" : "Серджио Леоне",
		"cast" : "Чарльз Бронсон,Генри Фонда",
		"overview" : "Молодая вдова отказывается продать ферму дельцу, задумавшему проложить по этой земле железную дорогу, и тогда он заказывает ее убийство, нанимая лучшего на Диком Западе стрелка. На защиту красавицы встают известный бандит Шайен и таинственный бродяга. Трое сильных мужчин сойдутся в смертельном хороводе, выхода из которого может и не быть",
		"country" : "Испания,Италия,США",
		"year" :"1968",
		"gidonline" : "http://gidonline.club/2011/10/odnazhdy-na-dikom-zapade/",
		"image" : "images/0028.jpg"
	}
	,
	{   
		"id" : "0029",
		"name" : "Унесённые призраками",
		"genre" : "фэнтези, приключения, мультфильм, семейный.",
		"director" : "Миядзаки Хаяо",
		"cast" : "Боб Берген, Джек Эйнджел, Джон Ратценбергер, Дэвид Огден Стайерз, Дэйви Чейз, Лорен Холли, Майкл Чиклис, Роджер Бампасс, Сьюзэн Иган, Сюзанн Плешетт",
		"overview" : "Маленькая Тихиро вместе с мамой и папой переезжают в новый дом. Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы, властительницы таинственного мира древних богов и могущественных духов. Теперь, оказавшись одна среди магических существ и загадочных видений, отважная Тихиро должна придумать, как избавить своих родителей от чар коварной старухи и спастись из пугающего царства призраков..",
		"country" : "Япония",
		"year" :"2001",
		"gidonline" : "http://gidonline.club/2011/04/unesyonnye-prizrakami/",
		"kinogo": "http://kinogo.club/4463-unesennye-prizrakami-2001.html",
		"namba" : "http://namba.kg/movie/watch.php?id=28911",
		"image" : "images/0029.jpg"
	}
	,
	{   
		"id" : "0030",
		"name" : "Спасти рядового Райана",
		"genre" : "драма, история, военный.",
		"director" : "Стивен Спилберг ",
		"cast" : "Том Хэнкс, Том Сайзмор, Эдвард Бернс, Бэрри Пеппер, Адам Голдберг, Вин Дизель, Джованни Рибизи, Джереми Дейвис, Мэтт Дэймон, Тед Дансон ",
		"overview" : "Капитан Джон Миллер получает тяжелое задание. Вместе с отрядом из восьми человек Миллер должен отправиться в тыл врага на поиски рядового Джеймса Райана, три родных брата, которые почти одновременно погибли на полях сражений. Командование приняло решение демобилизовать Райана и отправить его на родину к безутешной матери. Но для того, чтобы найти и спасти солдата, крошечному отряду придется пройти через все круги ада…",
		"country" : "США",
		"year" :"1998",
		"gidonline" : "http://gidonline.club/2011/05/spasti-ryadovogo-rajana/",
		"kinogo": "http://kinogo.club/1284-spasti-ryadovogo-rayana-1998.html",
		"namba" : "http://namba.kg/movie/watch.php?id=521",
		"image" : "images/0030.jpg"
	}
	,
	{   
		"id" : "0031",
		"name" : "Американская история Х",
		"genre" : "драма",
		"director" : "они Кэй",
		"cast" : "Беверли Д'Анжело, Дженнифер Льен, Итан Сапли, Файруза Балк, Эдвард Нортон, Эдвард Ферлонг",
		"overview" : "Лидер местной банды скинхэдов Дерек Виньярд (Эдвард Нортон, Первобытный страх) прочно удерживает авторитет в своем районе. Убежденный в своей правоте, он беспощадно расправляется с теми, кто имеет не белый цвет кожи. Независимость и смелость Дерека вызывают восхищение у его младшего брата Дэнни (Эдвард Ферлонг, Терминатор 2), который уже тоже сделал свой выбор. Но зверское убийство двух чернокожих парней, совершенное Дереком, разделяет дороги братьев: Дерек оказывается в тюрьме, где существует свой расклад сил, а Дэнни на свободе успешно продолжает дело брата. До тех пор, пока их пути не пересеклись вновь...",
		"country" : "США",
		"year" :"1998",
		"gidonline" : "http://gidonline.club/2011/05/amerikanskaya-istoriya-x/",
		"kinogo": "http://kinogo.club/1284-spasti-ryadovogo-rayana-1998.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1762",
		"image" : "images/0031.jpg"
	}
	,
	{   
		"id" : "0032",
		"name" : "Интерстеллар",
		"genre" : "приключения, драма, фантастика.",
		"director" : "Кристофер Нолан",
		"cast" : "Джессика Честейн, Джон Литгоу, Кейси Аффлек, Майкл Кейн, Маккензи Фой, Мэттью МакКонахи, Тофер Грейс, Уэс Бентли, Эллен Бёрстин, Энн Хэтэуэй",
		"overview" : "Когда засуха приводит человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и переселить человечество на другую планету.",
		"country" : "Великобритания, США",
		"year" :"2014",
		"gidonline" : "http://gidonline.club/2014/11/interstellar/",
		"kinogo": "http://kinogo.club/5062-interstellar-2014.html",
		"namba" : "http://namba.kg/movie/watch.php?id=80181",
		"image" : "images/0032.jpg"
	}
	,
	{   
		"id" : "0033",
		"name" : "Касабланка",
		"genre" : "драма, мелодрама, военный.",
		"director" : "Майкл Кёртиц",
		"cast" : "Дули Уилсон, Ингрид Бергман, Клод Рейнс, Конрад Фейдт, Мадлен ЛеБо, Петер Лорре, Пол Хенрейд, С.З. Сакалл, Сидни Гринстрит, Хамфри Богарт",
		"overview" : "Оставивший родину американец Рик Блэйн, владелец игорного клуба в Касабланке, случайно встречается с покинувшей его несколько лет назад возлюбленной, Ильзой, которая приехала в город вместе со своим нынешним мужем, борцом антифашистского сопротивления Виктором Лазло.По их следу идут немцы, и Ильза пытается упросить Рика отдать принадлежащие ему важные документы, которые позволят Виктору бежать из Касабланки, чтобы продолжить свою борьбу.",
		"country" : "США",
		"year" :"1942",
		"gidonline" : "http://gidonline.club/2012/04/kasablanka/",
		"namba" : "http://namba.kg/movie/watch.php?id=21711",
		"image" : "images/0033.jpg"
	}
	,
	{   
		"id" : "0034",
		"name" : "Психо",
		"genre" : "драма, ужасы, триллер. ",
		"director" : "Альфред Хичкок",
		"cast" : "Вера Майлз, Вон Тейлор, Джанет Ли, Джон Гэвин, Джон МакИнтайр, Мартин Болсам, Патриция Хичкок, Саймон Оукленд, Фрэнк Альбертсон, Энтони Перкинс",
		"overview" : "Девушка, недовольная романом с разведенным мужчиной, уделяющим ей внимание только наездами, крадет на работе крупную сумму денег и в спешке бежит из города. В мотеле, где она остановилась на ночь, ей приходится столкнуться с его молодым владельцем…",
		"country" : "США",
		"year" :"1960",
		"gidonline" : "http://gidonline.club/2011/06/psixo-1960/",
		"kinogo": "http://kinogo.club/1049-psiho-1960.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1138",
		"image" : "images/0034.jpg"
	}
	,
	{   
		"id" : "0035",
		"name" : "Огни большого города",
		"genre" : "комедия, драма, мелодрама",
		"director" : "Чарльз Чаплин",
		"cast" : "Альберт Остин, Вирджиния Черрилл, Гарри Майерс, Генри Бергман, Гранивиль Редмонд, Джек Александр, Джин Харлоу, Джон Рэнд, Роберт Грейвз, Роберт Пэрриш, Рэй Ерленборн, Тони Стейбман, Флоренс Ли, Хэнк Манн, Чарльз Чаплин, Эдди Бэйкер",
		"overview" : "Маленький Бродяга встречает красивую слепую девушку, торгующую цветами на улице, которая по ошибке принимает его за богатого герцога. Узнав о том, что операция может вернуть ей зрение, маленький Бродяга пускается на поиски денег.",
		"country" : "США",
		"year" :"1931",
		"gidonline" : "http://gidonline.club/2012/06/ogni-bolshogo-goroda/",
		"namba" : "http://namba.kg/movie/watch.php?id=1743",
		"image" : "images/0035.jpg"
	}
	,
	{   
		"id" : "0036",
		"name" : "Индиана Джонс: В поисках утраченного ковчега",
		"genre" : "приключения, боевик.",
		"director" : "Стивен Спилберг",
		"cast" : "Альфред Молина, Денхолм Эллиотт, Джон Рис-Дэвис, Карен Аллен, Пол Фриман, Рональд Лэйси, Харрисон Форд, Энтони Хиггинс",
		"overview" : " Известный археолог и специалист по оккультным наукам доктор Джонс получает опасное задание от правительства США. Он должен отправиться на поиски уникальной реликвии - священного Ковчега. Но Индиана и не подозревает, что аналогичный приказ уже получили тайные агенты Адольфа Гитлера...",
		"country" : "США",
		"year" :"1981",
		"gidonline" : "http://gidonline.club/2011/05/indiana-dzhons/",
		"kinogo": "http://kinogo.club/2401-indiana-dzhons-v-poiskah-utrachennogo-kovchega-1981.html",
		"namba" : "http://namba.kg/movie/watch.php?id=13361",
		"image" : "images/0036.jpg"
	}
	,
	{   
		"id" : "0037",
		"name" : "1+1/Неприкасаемые",
		"genre" : "драма, комедия.",
		"director" : "Оливье Накаш, Эрик Толедано",
		"cast" : "Альба Гайя, Анн Ле Ни, Грегуар Эстерманн, Жозефин де Мо, Клотильд Молле, Крагеде Беллуджи, Кристиан Амери, Одри Флеро, Омар Симим, Сирил Менди, Франсуа Клюзе",
		"overview" : "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, — молодого жителя предместья, араба Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
		"country" : "США",
		"year" :"",
		"gidonline" : "http://gidonline.club/2012/04/neprikasaemye-1-1-2011/",
		"kinogo": "http://kinogo.club/715-1-1-2012.html",
		"namba" : "http://namba.kg/movie/watch.php?id=8181",
		"image" : "images/0037.jpg"
	}
	,
	{   
		"id" : "0038",
		"name" : "Новые времена",
		"genre" : "драма, комедия.",
		"director" : "Чарльз Чаплин",
		"cast" : "Аль Эрнест Гарсиа, Генри Бергман, Полетт Годдард, Ричард Александр, Сесил Рейнольдс, Стэнли Блистоун, Тайни Сэндфорд, Хэнк Манн, Чарльз Чаплин, Честер Конклин",
		"overview" : "«Новые времена» — это эмоциональный, выдержанный в комическом ключе, отклик на перекосы машинной эпохи. Маленький Бродяга не желает быть «винтиком» в огромной мега-машине промышленного производства и так похожего на него человеческого общества. Чарли сражается с тупыми богачами, всесильными полицейскими, бездушными начальниками конвейерного производства.Иногда он выигрывает в этих сражениях, но чаще проигрывает, в конце концов, бесстрашно идет навстречу рассвету. Хотя «Новые времена» считается последним немым фильмом Чарли Чаплина, в нем Маленький Бродяга в первый и в последний раз обрел голос.Правда, он не заговорил, а запел в финальных кадрах картины, символизируя прощание с прекрасным периодом немого кинематографа",
		"country" : "США",
		"year" :"1936",
		"gidonline" : "http://gidonline.club/2012/06/novye-vremena/",
		"namba" : "http://namba.kg/movie/watch.php?id=112372",
		"image" : "images/0038.jpg"
	}
	,
	{   
		"id" : "0039",
		"name" : "Окно во двор",
		"genre" : "детектив, триллер",
		"director" : "Альфред Хичкок",
		"cast" : "Алан Ли, Альфред Хичкок, Бенни Бартлетт, Гарри Лэндерс, Грэйс Келли, Джеймс Стюарт, Джерри Антс, Джесслин Факс, Джорджин Дарси, Джудит Эвелин, Дик Симмонс, Ирен Уинстон, Ифигения Кастильони, Кэтрин Грант, Лен Хэндри, Майк Махони, Марла Инглиш, Ральф Смайли, Росс Багдасарян, Рэймонд Бёрр, Рэнд Харпер, Сара Бернер, Тельма Риттер, Уенделл Кори, Фред Грэхэм, Фрэнк Кэди, Хэвис Дэвенпорт, Эдди Паркер, Энтони Варде",
		"overview" : "Прикованный из-за сломанной ноги к инвалидному креслу фоторепортер от скуки начинает наблюдать за соседями, живущими в его же доме, чьи окна выходят во внутренний двор. Действие происходит в Гринвич Вилледж. Постоянные наблюдения наталкивают его на подозрение, что один из соседей убил свою жену…",
		"country" : "США",
		"year" :"1954",
		"gidonline" : "http://gidonline.club/2011/05/okno-vo-dvor/",
		"namba" : "http://namba.kg/movie/watch.php?id=112812",
		"image" : "images/0039.jpg"
	}
	,
	{   
		"id" : "0040",
		"name" : "Зеленая миля",
		"genre" : "фэнтези, драма, криминал.",
		"director" : "Фрэнк Дарабонт",
		"cast" : "Том Хэнкс, Майкл Кларк Дункан, Дэвид Морс, Бонни Хант, Джеймс Кромуэлл, Майкл Джитер, Грэм Грин, Даг Хатчисон, Сэм Рокуэлл, Бэрри Пеппер",
		"overview" : "Обвиненный в страшном преступлении, Джон Коффи оказывается в блоке смертников тюрьмы «Холодная гора». Вновь прибывший обладал поразительным ростом и был пугающе спокоен, что, впрочем, никак не влияло на отношение к нему начальника блока Пола Эджкомба, привыкшего исполнять приговор.Гигант удивил всех позже, когда выяснилось, что он обладает невероятной магической силой…",
		"country" : "США",
		"year" :"1999",
		"gidonline" : "http://gidonline.club/2011/03/zelenaya-milya/",
		"kinogo": "http://kinogo.club/907-zelenaya-milya-1999.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1059",
		"image" : "images/0040.jpg"
	}
	,
	{   
		"id" : "0041",
		"name" : "Терминатор 2: Судный день ",
		"genre" : "боевик, триллер, фантастика.",
		"director" : "Джеймс Кэмерон",
		"cast" : "Арнольд Шварценеггер, Линда Хэмилтон, Эдвард Ферлонг, Роберт Патрик, Эрл Боэн, Джо Мортон, С. Эпата Меркерсон, Кастуло Герра, Дэнни Кукси, Дженетт Голдстин",
		"overview" : "Война роботов и людей продолжается. Казалось, что человечество обречено на полное уничтожение. Но благодаря своему лидеру Джону Коннору у сопротивления появляется шанс победить. Не имея возможности убить Джона в реальном времени, роботы отправляют в прошлое свою самую совершенную разработку — терминатора-убийцу из жидкого металла, способного принимать любое обличье.Теперь, чтобы победить в будущем, юному Джону Коннору надо выжить в настоящем. Его шансы существенно повышаются, когда на помощь приходит перепрограммированный сопротивлением терминатор предыдущего поколения. Оба робота вступают в смертельный бой, от исхода которого зависит судьба человечества.",
		"country" : "США",
		"year" :"1991",
		"gidonline" : "http://gidonline.club/2011/06/terminator-2-sudnyj-den/",
		"kinogo": "http://kinogo.club/924-terminator-2-sudnyy-den-1991.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1610",
		"image" : "images/0041.jpg"
	}
	,
	{   
		"id" : "0042",
		"name" : "Пианист",
		"genre" : "драма, военный",
		"director" : "Роман Полански",
		"cast" : "Ваня Муес, Даниэль Кальтаджироне, Джессика Кейт Мейер, Джулия Рейнер, Михал Жебровский, Морин Липман, Фрэнк Финлей, Эд Стоппард, Эдриан Броуди, Эмилия Фокс",
		"overview" : "Повествование о судьбе музыканта Владислава Шпильмана - выдающегося польского пианиста, еврея по национальности. Вынужденный жить в Варшавском гетто во время Второй Мировой войны, он сполна познает вкус унижений, страдания и борьбы. Один из офицеров отступающей немецкой армии обнаруживает его среди руин разрушенного бомбежками города и помогает ему выжить.",
		"country" : "Великобритания, Германия, Польша, Франция",
		"year" :"2002",
		"gidonline" : "http://gidonline.club/2011/12/pianist/",
		"kinogo": "http://kinogo.club/2135-pianist-2002.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1753",
		"image" : "images/0042.jpg"
	}
	,
	{   
		"id" : "0043",
		"name" : "Отступники",
		"genre" : "драма, триллер, криминал.",
		"director" : "Мартин Скорсезе",
		"cast" : "Алек Болдуин, Вера Фармига, Джек Николсон, Кевин Корригэн, Леонардо ДиКаприо, Марк Уолберг, Мартин Шин, Мэтт Дэймон, Рэй Уинстоун, Энтони Андерсон",
		"overview" : "Два лучших выпускника полицейской академии оказались по разные стороны баррикады: один из них — агент мафии в рядах правоохранительных органов, другой — «крот», внедрённый в мафию. Каждый считает своим долгом обнаружить и уничтожить противника, но постоянная жизнь в искажённых реалиях меняет внутренний мир героев.",
		"country" : "Гонконг, США",
		"year" :"2006",
		"gidonline" : "http://gidonline.club/2011/04/otstupniki/",
		"kinogo": "http://kinogo.club/1575-otstupniki-2006.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1072",
		"image" : "images/0043.jpg"
	}
	,
	{   
		"id" : "0044",
		"name" : "Назад в будущее",
		"genre" : "приключения, комедия, фантастика, семейный.",
		"director" : "Роберт Земекис",
		"cast" : "Джордж ДиЧенцо, Клодия Уэллс, Криспин Гловер, Кристофер Ллойд, Лиа Томпсон, Майкл Дж. Фокс, Марк МакКлюр, Томас Ф. Уилсон, Уэнди Джо Спербер, Фрэнсис Ли МакКейн",
		"overview" : "Подросток Марти с помощью машины времени, сооруженной его другом профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, еще подростками, и другом-профессором, совсем молодым. Он нарушает естественный ход событий прошлого, чем вызывает массу смешных и драматических ситуаций. Собственная смекалка и фантазия профессора помогают преодолеть все препятствия и благополучно вернуться к себе, в свое время.",
		"country" : "США",
		"year" :"1985",
		"gidonline" : "http://gidonline.club/2011/05/nazad-v-budushhee/",
		"kinogo": "http://kinogo.club/1744-nazad-v-buduschee-1985.html",
		"namba" : "http://namba.kg/movie/watch.php?id=170",
		"image" : "images/0044.jpg"
	}
	,
	{   
		"id" : "0045",
		"name" : "Одержимость",
		"genre" : "драма",
		"director" : "Дамьен Шазель",
		"cast" : "Дж.К. Симмонс, Дэймон Гаптон, Крис Малки, Майлз Теллер, Макс Кэш, Мелисса Беноист, Нат Лэнг, Остин Стоуэлл, Пол Райзер, Сюанн Споук",
		"overview" : "Эндрю мечтает стать великим. Казалось бы, вот-вот его мечта осуществится. Юношу замечает настоящий гений, дирижер лучшего в стране оркестра. Желание Эндрю добиться успеха быстро становится одержимостью, а безжалостный наставник продолжает подталкивать его все дальше и дальше — за пределы человеческих возможностей. Кто выйдет победителем из этой схватки?",
		"country" : "США",
		"year" :"2014",
		"gidonline" : "http://gidonline.club/2014/11/oderzhimost-2014/",
	    "namba" : "http://namba.kg/movie/watch.php?id=71121",
		"image" : "images/0045.jpg"
	}
	,
	{   
		"id" : "0046",
		"name" : "Гладиатор",
		"genre" : "боевик, драма, приключения",
		"director" : "Ридли Скотт",
		"cast" : "Дерек Якоби, Джимон Хонсу, Джон Шрэпнел, Дэвид Шофилд, Конни Нилсен, Оливер Рид, Рассел Кроу, Ричард Харрис, Томас Арана, Хоакин Феникс",
		"overview" : "В великой Римской империи не было военачальника, равного генералу Максимусу. Непобедимые легионы, которыми командовал этот благородный воин, боготворили его и могли последовать за ним даже в ад.Но случилось так, что отважный Максимус, готовый сразиться с любым противником в честном бою, оказался бессилен против вероломных придворных интриг. Генерала предали и приговорили к смерти. Чудом избежав гибели, Максимус становится гладиатором. Быстро снискав себе славу в кровавых поединках, он оказывается в знаменитом римском Колизее, на арене которого он встретится в смертельной схватке со своим заклятым врагом...",
		"country" : "Великобритания,США",
		"year" :"2000",
		"gidonline" : "http://gidonline.club/2011/03/gladiator/",
		"kinogo": "http://kinogo.club/935-gladiator-2000.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1560",
		"image" : "images/0046.jpg"
	}
	,
	{   
		"id" : "0047",
		"name" : "Помни",
		"genre" : "детектив, триллер.",
		"director" : "Кристофер Нолан",
		"cast" : "Гай Пирс, Джо Пантольяно, Джоржа Фокс, Каллум Кит Ренни, Кэрри-Энн Мосс, Марк Бун Джуниор, Расс Фега, Стивен Тоболовски, Томас Леннон, Харриет Сэнсом Харрис",
		"overview" : "Леонард Шелби изысканно и дорого одет, ездит на новеньком «Ягуаре», но проживает в дешевых мотелях. Его цель в жизни — найти убийцу жены.Его проблема — редкая форма амнезии, потеря короткой памяти, помня все до убийства, он не помнит, что было пятнадцать минут назад. Его друзья — Тедди и Натали, да и друзья ли они ему. Его спутники — фотоаппарат «Полароид» и татуировки на теле.",
		"country" : "США",
		"year" :"2000",
		"gidonline" : "http://gidonline.club/2011/06/pomni/",
		"kinogo": "http://kinogo.club/1646-pomni-2000.html",
		"namba" : "http://namba.kg/movie/watch.php?id=17631",
		"image" : "images/0047.jpg"
	}
	,
	{   
		"id" : "0048",
		"name" : "Апокалипсис сегодня",
		"genre" : "драма, военный.",
		"director" : "Френсис Форд Коппола",
		"cast" : "Альберт Холл, Г.Д. Спрэдлин, Деннис Хоппер, Лоренс Фишбёрн, Марлон Брандо, Мартин Шин, Роберт Дювалл, Сэм Боттомс, Фредерик Форрест, Харрисон Форд",
		"overview" : "Во время войны во Вьетнаме спецагент отправляется вверх по реке в Камбоджу с приказом найти и убить полусумасшедшего полковника, создавшего в отдаленном районе нечто вроде собственного королевства насилия. По пути мы видим почти сюрреалистический мир ужасов войны. Фильм, снятый по мотивам романа Джозефа Конрада \"Сердце тьмы\" с потрясающим размахом и техническим мастерством, оказывает завораживающее действие и не забывается. Многие из кинокритиков считают, что фильм уводит зрителя далеко вглубь человеческой психики, а война служит лишь фоном для проявления тех человеческих качеств, которые обычно не лежат на поверхности... Фильм, вышедший на экраны в 1979 году был существенно урезан из коммерческих соображений. Однако Коппола хочет донести до зрителя целостную и гармоничную версию фильма. Через 22 года после релиза он возвращается в монтажную, перерабатывает фильм и добавляет некоторые сцены, обшей продолжительностью более 40 минут. Новая версия увидела свет в 2001 году.",
		"country" : "США",
		"year" :"1979",
		"gidonline" : "http://gidonline.club/2011/10/apokalipsis-segodnya/",
		"kinogo": "http://kinogo.club/3269-apokalipsis-segodnya-1979.html",
		"namba" : "http://namba.kg/movie/watch.php?id=84471",
		"image" : "images/0048.jpg"
	}
	,
	{   
		"id" : "0049",
		"name" : "Престиж",
		"genre" : "драма, детектив, триллер.",
		"director" : "Кристофер Нолан",
		"cast" : "Дэвид Боуи, Дэниэл Дэвис, Кристиан Бэйл, Майкл Кейн, Пайпер Перабо, Ребекка Холл, Саманта Мэхурин, Скарлетт Йоханссон, Хью Джекман, Энди Серкис",
		"overview" : "Роберт и Альфред — фокусники-иллюзионисты, которые на рубеже XIX и XX веков соперничали друг с другом в Лондоне. С годами их дружеская конкуренция на профессиональной почве перерастает в настоящую войну.Они готовы на все, чтобы выведать друг у друга секреты фантастических трюков и сорвать их исполнение. Непримиримая вражда, вспыхнувшая между ними, начинает угрожать жизни окружающих их людей…",
		"country" : "Великобритания,США",
		"year" :"2006",
		"gidonline" : "http://gidonline.club/2011/03/prestizh/",
		"kinogo": "http://kinogo.club/1081-prestizh-2006.html",
		"namba" : "http://namba.kg/movie/watch.php?id=658",
		"image" : "images/0049.jpg"
	}
	,
	{   
		"id" : "0050",
		"name" : "Король Лев ",
		"genre" : "семейный, мультфильм, драма.",
		"director" : "Роб Минкофф, Роджер Аллерс",
		"cast" : "Джеймс Эрл Джонс, Джереми Айронс, Джонатан Тейлор Томас, Мойра Келли, Мэттью Бродерик, Натан Лейн, Никета Калам, Роберт Гийом, Роуэн Эткинсон, Эрни Сабелла",
		"overview" : "У величественного Короля-Льва Муфасы рождается наследник по имени Симба. Уже в детстве любознательный малыш становится жертвой интриг своего завистливого дяди Шрама, мечтающего о власти.Симба познаёт горе утраты, предательство и изгнание, но в конце концов обретает верных друзей и находит любимую. Закалённый испытаниями, он в нелёгкой борьбе отвоёвывает своё законное место в «Круге жизни», осознав, что значит быть настоящим Королём.",
		"country" : "США",
		"year" :"1994",
		"gidonline" : "http://gidonline.club/2011/06/korol-lev/",
		"kinogo": "http://kinogo.club/940-korol-leff-on-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1751",
		"image" : "images/0050.jpg"
	}
	,
	{   
		"id" : "0051",
		"name" : "Доктор Стрейнджлав, или Как я научился не волноваться и полюбил атомную бомбу",
		"genre" : "драма, комедия, военный.",
		"director" : "Стэнли Кубрик",
		"cast" : "Джеймс Эрл Джонс, Джек Крили, Джордж К. Скотт, Кинен Уинн, Питер Булл, Питер Селлерс, Слим Пикенс, Стерлинг Хейден, Трейси Рид, Фрэнк Берри",
		"overview" : "Одержимый мыслью о том, что коммунисты намереваются украсть у американцев их «бесценные телесные соки», генерал Джек Д. Риппер, командир военно-воздушной базы посылает эскадрилью бомбардировщиков с ядерным оружием бомбить СССР.Президент США Маффи пытается спасти положение, он собирает своих советников, включая доблестного генерала Тергидсона и прикованного к инвалидной коляске бывшего нацистского ученого доктора Стрейнджлава.",
		"country" : "Великобритания,США",
		"year" :"1964",
		"gidonline" : "http://gidonline.club/2012/04/1-doktor-strejndzhlav-ili-kak-ya-nauchilsya-ne-volnovatsya-i-polyubil-atomnuyu-bombu/",
		"namba" : "http://namba.kg/movie/watch.php?id=52581",
		"image" : "images/0051.jpg"
	}
	,
	{   
		"id" : "0052",
		"name" : "Бульвар сансет",
		"genre" : "драма, мелодрама.",
		"director" : "Billy Wilder.",
		"cast" : "William Holden, Gloria Swanson, Erich von Stroheim, Nancy Olson, Fred Clark, Lloyd Gough, Jack Webb, Buster Keaton, Cecil B. DeMille, Hedda Hopper, Anna Q. Nilsson, Ray Evans, Jay Livingston, H.B. Warner.",
		"overview" : "Молоденький писатель Джо Гиллис сидит на полной «мели», его преследуют кредиторы, ему не на что поесть, ему кажется, что жизнь кончилась. Машина, на которой он отправляется бездумно и бесцельно неизвестно куда, вдруг резко виляет в сторону (лопнула шина!) и влетает во двор особняка знаменитой в прошлом, но увядающей в настоящем кинозвезды Нормы Десмонд…",
		"country" : "США",
		"year" :"1950",
		"image" : "images/0052.jpg"
	}
	,
	{   
		"id" : "0053",
		"name" : "Чужой ",
		"genre" : "ужасы, боевик, триллер, фантастика.",
		"director" : "Ридли Скотт",
		"cast" : "Вероника Картрайт, Гарри Дин Стэнтон, Джон Хёрт, Йен Холм, Сигурни Уивер, Том Скерритт",
		"overview" : "В далеком будущем, возвращающийся на Землю грузовой космический корабль перехватывает исходящий с неизвестной планеты слабый сигнал SOS. Экипаж принимает решение совершить посадку и разобраться в чем дело. Оказавшись на планете, астронавты повсюду обнаруживают неопознанные предметы по виду напоминающие гигантские коконы или личинки.К сожалению, они даже не догадываются, что в этих коконах ждут своего часа отвратительные безжалостные твари, смысл существования, которых сводится к уничтожению всего живого.Это идеальные убийцы, они покрыты непробиваемым панцирем, в их жилах течет кислота, и им достаточно секунды, чтобы разорвать человека на куски. Очнувшись от спячки, эти твари устраивают кровавую резню, выжить в которой удается только одному человеку, это лейтенант Рипли — женщина, которая доказала, что человеческий мозг — самое страшное оружие.",
		"country" : "Великобритания,США",
		"year" :"1979",
		"gidonline" : "http://gidonline.club/2011/05/chuzhoj/",
		"kinogo": "http://kinogo.club/1258-chuzhoy-1979.html",
		"namba" : "http://namba.kg/movie/watch.php?id=14551",
		"image" : "images/0053.jpg"
	}
	,
	{   
		"id" : "0054",
		"name" : "Великий диктатор",
		"genre" : "комедия",
		"director" : "Чарльз Чаплин",
		"cast" : "Чарльз Чаплин",
		"overview" : "Первый полностью звуковой фильм Чарльза Чаплина. Он играет сразу две роли: фашистского диктатора Аденоида Хинкеля (недвусмысленно загримированной под Гитлера) и еврея — парикмахера, который как две капли воды похож на него.",
		"country" : "США",
		"year" :"1940",
		"gidonline" : "http://gidonline.club/2012/06/velikij-diktator/",
		"image" : "images/0054.jpg"
	}
	,
	{   
		"id" : "0055",
		"name" : "Жизнь других",
		"genre" : "драма",
		"director" : "Флориан Хенкель фон Доннерсмарк",
		"cast" : "Мартина Гедек, Себастьян Кош, Томас Тиме, Ульрих Мюэ, Ульрих Тукур, Ханс-Уве Бауэр",
		"overview" : "Восточный Берлин, ноябрь 1984 года. За пять лет до своего низвержения восточно-германское правительство обеспечивает свои притязания на власть беспощадной системой контроля и сыска. Преданный партиец капитан Герд Вислер надеется подняться по служебной лестнице, выполняя работу по сбору улик против драматурга Георга Дрaймана и его подруги — знаменитой театральной актрисы Кристы-Марии Зиланд. ",
		"country" : "Германия",
		"year" :"2006",
		"gidonline" : "http://gidonline.club/2014/01/zhizn-drugix/",
		"kinogo": "http://kinogo.club/5498-zhizn-drugih-2006.html",
		"namba" : "http://namba.kg/movie/watch.php?id=2141",
		"image" : "images/0055.jpg"
	}
	,
	{   
		"id" : "0056",
		"name" : "Новый кинотеатр «Парадизо»",
		"genre" : "драма, мелодрама.",
		"director" : "Джузеппе Торнаторе",
		"cast" : "Филипп Нуаре, Жак Перрен, Сальваторе Кашо, Марко Леонарди, Аньезе Нано, Леопольдо Триесте, Энцо Каннавале, Иза Даниэли, Тано Чимароза, Лео Гуллотта",
		"overview" : "Это рассказ о счастливых днях, когда итальянское кино еще не знало о том, что такое «кризис итальянского кинематографа». В центре разделенной как бы на три части картины — сицилийский мальчишка Сальваторе.",
		"country" : "Италия, Франция",
		"year" :"1988",
		"gidonline" : "http://gidonline.club/2012/07/novyj-kinoteatr-paradizo/",
		"namba" : "http://namba.kg/movie/watch.php?id=909",
		"image" : "images/0056.jpg"
	}
	,
	{   
		"id" : "0057",
		"name" : "Джанго освобождённый",
		"genre" : "вестерн, драма, комедия, приключения",
		"director" : "Квентин Тарантино",
		"cast" : "Деннис Кристофер, Джейми Фокс, Джеймс Римар, Дон Джонсон, Керри Вашингтон, Кристоф Вальц, Леонардо ДиКаприо, Лора Кайюэтт, Сэмюэл Л. Джексон, Уолтон Гоггинс",
		"overview" : "Эксцентричный охотник за головами, также известный как «Дантист», промышляет отстрелом самых опасных преступников. Работенка пыльная, и без надежного помощника ему не обойтись. Но как найти такого и желательно не очень дорогого? Беглый раб по имени Джанго — прекрасная кандидатура. Правда, у нового помощника свои мотивы — кое с чем надо разобраться…",
		"country" : "США",
		"year" :"2012",
		"gidonline" : "http://gidonline.club/2013/01/dzhango-osvobozhdennyj/",
		"kinogo": "http://kinogo.club/129-dzhango-osvobozhdennyy-2012.html",
		"namba" : "http://namba.kg/movie/watch.php?id=112002",
		"image" : "images/0057.jpg"
	}
	,
	{   
		"id" : "0058",
		"name" : "Тропы славы",
		"genre" : "драма, военный.",
		"director" : "Стенли Кубрик",
		"cast" : "Kirk Douglas, Ralph Meeker, Adolphe Menjou, George Macready, Wayne Morris, Richard Anderson, Joe Turkel, Timothy Carey.",
		"overview" : "Действие киноромана развертывается в 1916 году на Западном фронте. Полковник Дэкс командует пехотным полком французской армии. Уже два года союзники пытаются переломить ход войны с немцами. Начальник корпуса генерал Брулард приказывает дивизионному генералу Миро атаковать неприступную вражескую позицию, прозванную Муравьиным холмом. Провал операции был очевиден изначально, но когда атака закончилась полной неудачей, генерал приказал судить и расстрелять за трусость троих человек. Полковник Дэкс тщетно пытался защитить солдат, выбранных произвольно. Они отдали свои жизни, чтобы прикрыть глупость и амбиции начальства…",
		"country" : "США",
		"year" :"1957",
		"gidonline" : "http://gidonline.club/2012/04/tropy-slavy/",
		"image" : "images/0058.jpg"
	}
	,
	{   
		"id" : "0059",
		"name" : "Сияние",
		"genre" : "детектив, драма, триллер, ужасы",
		"director" : "Стэнли Кубрик",
		"cast" : "Бернелл Таккер, Бэрри Деннен, Бэрри Нельсон, Дерек Лайонс, Джек Николсон, Джо Тёркел, Дэнни Ллойд, Лиза Барнс, Луиз Барнс, Мэннинг Редвуд, Скэтмэн Кроверс, Тони Бертон, Филип Стоун, Шелли Дювалл, Энн Джексон",
		"overview" : "Главный герой — Джек Торренс — приехал в элегантный уединенный отель, чтобы поработать смотрителем во время мертвого сезона вместе со своей женой и сыном. Торренс здесь раньше никогда не бывал. Или это не совсем так? Ответ лежит во мраке, сотканном из преступного кошмара.",
		"country" : "Великобритания,США",
		"year" :"1980",
		"gidonline" : "http://gidonline.club/2012/01/siyanie/",
		"kinogo": "http://kinogo.club/1642-siyanie-1980.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1758",
		"image" : "images/0059.jpg"
	}
	,
	{   
		"id" : "0060",
		"name" : "Могила светлячков",
		"genre" : "мультфильм, драма, семейный, военный.",
		"director" : "Исао Такахата",
		"cast" : "Tsutomu Tatsumi, Ayano Shiraishi, Yoshiko Shinohara, Akemi Yamaguchi.",
		"overview" : "Последние дни Второй Мировой войны. Американская авиация бомбит беззащитные японские города. В водоворот людского каждодневного кошмара попадают 14-летний Сэйта и его сестренка Сэцуко. Понеся самую горькую утрату — потерю близких, они остались совсем одни. Юный мальчик в одночасье становится взрослым, столкнувшись с жестокостью мира. Он осознаёт, что от него зависит жизнь его маленькой сестры.Укрывшись в заброшенном убежище, Сэйта и Сэцуко пытаются выжить, положившись только на свои силы. И пусть в глазах смертоносный огонь в небе — всего лишь огоньки светлячков, жестокая война не щадит даже невинные детские души, вынося им свой беспощадный приговор…",
		"country" : "Япония",
		"year" :"1988",
		"gidonline" : "http://gidonline.club/2013/03/mogila-svetlyachkov/",
		"namba" : "http://namba.kg/movie/watch.php?id=112192",
		"image" : "images/0060.jpg"
	}
	,
	{   
		"id" : "0061",
		"name" : "ВАЛЛ·И ",
		"genre" : "мультфильм, приключения, фантастика",
		"director" : "Эндрю Стэнтон",
		"cast" : "Бен Бертт, Гаррет Палмер, Джефф Гарлин, Джон Ратценбергер, Кай Стил Смит, Кэти Нэджими, Ники МакЭлрой, Сигурни Уивер, Фред Уиллард, Элисса Найт",
		"overview" : "Робот ВАЛЛ·И из года в год прилежно трудится на опустевшей Земле, очищая нашу планету от гор мусора, которые оставили после себя улетевшие в космос люди. Он и не представляет, что совсем скоро произойдут невероятные события, благодаря которым он встретит друзей, поднимется к звездам и даже сумеет изменить к лучшему своих бывших хозяев, совсем позабывших родную Землю.",
		"country" : "США",
		"year" :"2008",
		"megogo": "http://megogo.net/ru/view/1451601-vall-i.html",
		"namba" : "http://namba.kg/movie/watch.php?id=111792",
		"image" : "images/0061.jpg"
	}
	,
	{   
		"id" : "0062",
		"name" : "Тёмный рыцарь: Возрождение легенды",
		"genre" : "боевик, криминал, драма, триллер.",
		"director" : "Кристофер Нолан",
		"cast" : "Гари Олдман, Джозеф Гордон-Левитт, Кристиан Бэйл, Лиам Нисон, Майкл Кейн, Марион Котийяр, Морган Фриман, Мэтью Модайн, Том Харди, Энн Хэтэуэй",
		"overview" : "Восемь лет назад Бэтмен растворился в ночи, превратившись из героя в беглеца. Приняв на себя вину за смерть прокурора Харви Дента, Темный рыцарь пожертвовал всем. Вместе с комиссаром Гордоном они решили, что так будет лучше для всех. Пока преступность была раздавлена антикриминальным актом Дента, ложь действовала. Но с появлением хитрой воровки с загадочным прошлым всё меняется. Тем не менее, еще опаснее становится появление террориста Бэйна, чье лицо закрыто маской. Он разворачивает в Готэме чудовищную деятельность, вынуждая Брюса Уэйна выйти из импровизированного изгнания. Однако даже надев свой костюм, Бэтмен может проиграть Бэйну.",
		"country" : "Великобритания,США",
		"year" :"2012",
		"gidonline" : "http://gidonline.club/2012/07/temnyj-rycar-vozrozhdenie-legendy/",
		"kinogo": "http://kinogo.club/152-temnyy-rycar-vozrozhdenie-legendy-2012.html",
		"namba" : "http://namba.kg/movie/watch.php?id=25341",
		"image" : "images/0062.jpg"
	}
	,
	{   
		"id" : "0063",
		"name" : "Красота по-американски",
		"genre" : "драма",
		"director" : "Сэм Мендес",
		"cast" : "Аннетт Бенинг, Кевин Спейси, Крис Купер, Мена Сувари, Питер Галлахер, Скотт Бакула, Сэм Робардс, Тора Бёрч, Уэс Бентли, Эллисон Джэнни",
		"overview" : "Лестер Бернэм переживает кризис среднего возраста. Его не уважают и не ценят на работе, а от счастливой семьи осталась лишь видимость. У жены Кэролайн страстный роман с коллегой по работе, а угрюмая дочь-подросток Джейн увлечена соседским парнем, побывавшим в психиатрической больнице.Терзаемый душевными муками, Лестер впадает в глубокую депрессию. Но неожиданно для себя влюбляется в одноклассницу дочери Анджелу. Эта пылкая страсть дает Лестеру мощный жизненный импульс. Он ощущает прилив сил и желаний и готов снова радоваться красоте.",
		"country" : "США",
		"year" :"1999",
		"gidonline" : "http://gidonline.club/2011/03/krasota-po-amerikanski/",
		"kinogo": "http://kinogo.club/1844-krasota-po-amerikanski-1999.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1736",
		"image" : "images/0063.jpg"
	}
	,
	{   
		"id" : "0064",
		"name" : "Чужие",
		"genre" : "ужасы, боевик, триллер, фантастика.",
		"director" : "Джеймс Кэмерон",
		"cast" : "Сигурни Уивер,Майкл Бин,Кэрри Хенн,Пол Райзер,Лэнс Хенриксен, Билл Пэкстон,Дженетт Голдстин,Уильям Хоуп,Эл Мэтьюз,Марк Ролстон",
		"overview" : "Чужой — совершенный организм. Идеальная машина для убийства, чье физическое превосходство сочетается с его феноменальной жаждой уничтожения. Офицер Элен Рипли и команда космического корабля Ностромо один раз уже встретилась с такой тварью. В живых осталась только Элен.После многих лет блуждания в космосе, спасательную капсулу с Элен находят спасатели. Ей сообщают, что планета L. V. 426 колонизирована и ей придется вернуться туда, где начался ее кошмар, ибо связь с колонистами прервалась. И вот в составе группы космического десанта Рипли отправляется проклятую планету. Но теперь их там поджидает не один Чужой, а тысячи. Кто сможет выжить в этой войне: чудовища, способные только убивать, или люди, способные мыслить?",
		"country" : "Великобритания,США",
		"year" :"1986",
		"gidonline" : "http://gidonline.club/2011/05/chuzhie/",
		"kinogo": "http://kinogo.club/1259-chuzhoy-2-chuzhie-1986.html",
		"namba" : "http://namba.kg/movie/watch.php?id=14541",
		"image" : "images/0064.jpg"
	}
	,
	{   
		"id" : "0065",
		"name" : "Принцесса Мононоке ",
		"genre" : "приключения, фэнтези, мультфильм.",
		"director" : "Хаяо Миядзаки",
		"cast" : "Yôji Matsuda, Yuriko Ishida, Yûko Tanaka, Kaoru Kobayashi, Masahiko Nishimura, Tsunehiko Kamijô, Sumi Shimamoto, Tetsu Watanabe, Mitsuru Satô, Akira Nagoya, Akihiro Miwa, Mitsuko Mori, Hisaya Morishige, Takako Fuji.",
		"overview" : "Юный принц Ашитака, убив вепря, навлек на себя смертельное проклятие. Старая знахарка предсказала ему, что только он сам способен изменить свою судьбу. И отважный воин отправился в опасное путешествие. Так он оказался в загадочной стране, где люди под предводительством злой госпожи Эбоши воевали с обитателями леса: духами, демонами и гигантскими существами, каких Ашитака раньше никогда не видел. И была с ними принцесса Мононоке — повелительница зверей и дочь волчицы. Теперь судьба всех зависит только от одного воина — принца Ашитаки…",
		"country" : "Япония",
		"year" :"1999",
		"gidonline" : "http://gidonline.club/2011/09/princessa-mononoke/",
		"namba" : "http://namba.kg/movie/watch.php?id=107",
		"image" : "images/0065.jpg"
	}
	,
	{   
		"id" : "0066",
		"name" : "Олдбой ",
		"genre" : "детектив, драма, триллер",
		"director" : "Пак Чхан Ук",
		"cast" : "Kwang-rok Oh, Бйонг-Ок Ким, Да-Хэн Джи, Дал-су Ох, Джин-Сео Юн. Дае-Ён Ли, Мин-Сик Чои, Сенг-Шин Ли, Хи-дженг Кенг, Ю Чжи Тхэ",
		"overview" : "1988 год. Обыкновенный и ничем не примечательный бизнесмен по имени О Дэ Су в день трёхлетия своей дочери по пути домой напивается, начинает хулиганить и закономерно попадает в полицейский участок. Из участка его под своё поручительство забирает друг детства по имени Чжу Хван. Пока Чжу Хван звонит домой жене незадачливого пьяницы, О Дэ Су пропадает. Неизвестные похищают его и помещают в камеру частной тюрьмы. Камера состоит из комнаты и санузла, в ней есть телевизор, но нет окон…",
		"country" : "korea, Южная Корея",
		"year" :"2003",
		"gidonline" : "http://gidonline.club/2012/02/1-oldboj/",
		"kinogo": "http://kinogo.club/2405-oldboy-2003.html",
		"namba" : "http://namba.kg/movie/watch.php?id=30871",
		"image" : "images/0066.jpg"
	}
	,
	{   
		"id" : "0067",
		"name" : "Гражданин Кейн",
		"genre" : "драма.",
		"director" : "Орсон Вэллес",
		"cast" : "Joseph Cotten, Orson Welles, Agnes Moorehead, Ruth Warrick, Everett Sloane, George Coulouris, Dorothy Comingore, William Alland, Philip Van Zandt, Buddy Swan, Paul Stewart, Harry Shannon.",
		"overview" : "Фильм об истории репортера, которому поручено выяснить подробности биографии недавно умершего газетного магната Кейна.",
		"country" : "США",
		"year" :"1941",
		"gidonline" : "http://gidonline.club/2012/03/grazhdanin-kejn/",
		"image" : "images/0067.jpg"
	}
	,
	{   
		"id" : "0068",
		"name" : "Однажды в Америке",
		"genre" : "драма, криминал",
		"director" : "Серджио Леоне",
		"cast" : "Берт Янг, Джеймс Вудс, Джеймс Хейден, Джо Пеши, Дэнни Айелло, Ричард Брайт, Роберт Де Ниро, Трит Уильямс, Тьюзди Уэлд, Элизабет МакГоверн",
		"overview" : "В бурные двадцатые годы, когда Америка веселилась под звуки джаза и каждый бродяга мечтал стать миллионером, в трущобах Нью-Йорка встретились несколько отчаянных парней. Убирая с дороги конкурентов, безжалостно карая предателей и нагло проворачивая хитроумные аферы, они стали королями преступного мира золотой эры «сухого закона». Они поклялись отдать жизнь друг за друга, зная, что самое главное для них — это дружба, долг и справедливость — не утопить в реках крови и бездонном океане денег. Спустя много лет судьба жестоко обошлась с легендарными гангстерами, заставив их исполнить свою клятву. Это случилось однажды в Америке…",
		"country" : "Италия,США",
		"year" :"1983",
		"gidonline" : "http://gidonline.club/2011/06/odnazhdy-v-amerike/",
		"kinogo": "http://kinogo.club/2025-odnazhdy-v-amerike-1983.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1784",
		"image" : "images/0068.jpg"
	}
	,
	{   
		"id" : "0069",
		"name" : "На север через северо-запад",
		"genre" : "детектив, триллер.",
		"director" : "Альфред Хичкок",
		"cast" : "Кэри Грант, Ева Мари Сент, Джеймс Мейсон, Джесси Ройс Лэндис, Филип Кулидж, Дорин Лэнг, Жозефин Хатчинсон, Лео Г. Кэррол, Филип Обер, Адам Уильямс, Эдвард Платт, Роберт Ellenstein, Мартин Ландау, Les Тремейн, Патрик Маквей.",
		"overview" : "Шпионская организация ошибочно принимает Роджера Торнхилла, служащего рекламной компании, за некоего двойного агента Каплана. В то же время, будучи преследуемым полицией по подозрению в убийстве, которое он не совершал, Торнхилл влюбляется в девушку по имени Ева, но и она оказывается не той, за которую себя выдает",
		"country" : "США",
		"year" :"1959",
		"gidonline" : "http://gidonline.club/2012/04/na-sever-cherez-severo-zapad/",
		"image" : "images/0069.jpg"
	}
	,
	{   
		"id" : "0070",
		"name" : "Подводная лодка",
		"genre" : "боевик, драма, история, военный, приключения.",
		"director" : "Вольфганг Петерсен",
		"cast" : "Клаус Веннеманн, Хабертус Бенгш, Херберт Грёнемайер, Юрген Прохнов",
		"overview" : "Осень 1941 года. Немецкая подводная лодка отправляется в Атлантический океан, место противостояния германского и английского флотов. Жизнь по строгому распорядку, учебные тревоги, воспоминания о семьях и любимых девушках, соленые мужские шуточки… Скоро всё это закончится. Потому что впереди — ад и никакой надежды на спасение…",
		"country" : "Германия, Франция",
		"year" :"1981",
		"gidonline" : "http://gidonline.club/2011/07/podvodnaya-lodka/",
		"kinogo": "http://kinogo.club/3197-podvodnaya-lodka-1981.html",
		"namba" : "http://namba.kg/movie/watch.php?id=84491",
		"image" : "images/0070.jpg"
	}
	,
	{   
		"id" : "0071",
		"name" : "Головокружение",
		"genre" : "криминал, драма, детектив, мелодрама, триллер.",
		"director" : "Альфред Хичкок",
		"cast" : "Барбара Бел Геддес, Генри Джонс, Джеймс Стюарт, Ким Новак, Константин Шэйн, Ли Патрик, Рэймонд Бэйли, Том Хелмор, Эллен Корби",
		"overview" : "Скотти Фергюсон — отставной сыщик, которого не назовешь баловнем судьбы: одинокий, оставшийся за бортом своей профессии, да еще и страдающий патологическим страхом высоты. Бывший коллега Гейвин Элстер просит его последить за своей женой Мэделин, одержимой идеей самоубийства…",
		"country" : "США",
		"year" :"1958",
		"gidonline" : "http://gidonline.club/2012/04/golovokruzhenie/",
		"namba" : "http://namba.kg/movie/watch.php?id=48652",
		"image" : "images/0071.jpg"
	}
	,
	{   
		"id" : "0072",
		"name" : "Свидетель обвинения",
		"genre" : "детектив, драма, криминал, триллер",
		"director" : "Билли Уайлдер",
		"cast" : "Генри Дэниелл, Джон Уильямс, Йен Вульф, Марлен Дитрих, Норма Варден, Тайрон Пауэр, Торин Тэтчер, Уна О’Коннор, Чарльз Лотон, Эльза Ланчестер",
		"overview" : "Сэру Уилфриду Робэртсу, престарелому адвокату, бережно опекаемому медсестрой мисс Плимсолл, поступает предложение защищать интересы Леонарда Стивена Воула, которому инкриминируется убийство. В невиновности подопечного его убеждает искренность чувств красивой женщины — Кристин Воул, в девичестве Хелм, и многоопытный юрист берётся за дело.",
		"country" : "США",
		"year" :"1957",
	    "namba" : "http://namba.kg/movie/watch.php?id=113232",
		"image" : "images/0072.jpg"
	}
	,
	{   
		"id" : "0073",
		"name" : " Звёздные войны: Эпизод 6 - Возвращение Джедая",
		"genre" : "приключения, боевик, фантастика.",
		"director" : "Ричард Маркуэнд",
		"cast" : "Билли Ди Уильямс, Джеймс Эрл Джонс, Иэн МакДайармид, Кэрри Фишер, Марк Хэмилл, Питер Мейхью, Себастьян Шоу, Фрэнк Оз, Харрисон Форд, Энтони Дэниелс",
		"overview" : "В заключительном шестом эпизоде «Звездных войн» Дарт Вейдер создает вторую «Звезду Смерти». Он объединяет все силы зла, чтобы с помощью этого смертоносного оружия нанести последний сокрушительный удар по повстанцам и их союзникам.Люк Скайуокер вместе с принцессой Лейей и верными дроидами R2D2 и C-3PO отправляется спасать своего друга Хана Соло, который попал в плен к отвратительному Джаббе Хатту — могущественному повелителю преступников.",
		"country" : "США",
		"year" :"1983",
		"gidonline" : "http://gidonline.club/2011/09/zvezdnye-vojny-epizod-6-vozvrashhenie-dzhedaya/",
		"kinogo": "http://kinogo.club/1436-zvezdnye-voyny-epizod-6-vozvraschenie-dzhedaya-1983.html",
		"namba" : "http://namba.kg/movie/watch.php?id=113432",
		"image" : "images/0073.jpg"
	}
	,
	{   
		"id" : "0074",
		"name" : "М убийца",
		"genre" : "драма, боевик, триллер, криминал.",
		"director" : "Фриц Ланг",
		"cast" : "Питер Лорре, Эллен Видманн, Инге Лендгат, Отто Вернике, Теодор Лоос, Гуустаф, Фридрих Гнац.",
		"overview" : " Маньяк-убийца наводит ужас на жителей Города. Маленькие девочки не успевают домой к обеду, не возвращаются вовсе. Полиция сбилась с ног в поисках преступника, однако все усилия тщетны. Обеспокоенный активностью полицейских, преступный мир города сам объявил погоню за нарушившим табу маньяком",
		"country" : "Германия.",
		"year" :"1931",
		"gidonline" : "http://gidonline.club/2012/03/m-ubijca/",
		"image" : "images/0074.jpg"
	}
	,
	{   
		"id" : "0075",
		"name" : "Бешеные псы",
		"genre" : "криминал, триллер.",
		"director" : "Квентин Тарантино",
		"cast" : "Квентин Тарантино, Кирк Балц, Крис Пенн, Лоуренс Тирни, Майкл Мэдсен, Рэнди Брукс, Стив Бушеми, Тим Рот, Харви Кейтель, Эдвард Банкер",
		"overview" : "Это должно было стать идеальным преступлением. Задумав ограбить ювелирный магазин, криминальный босс Джо Кэбот собрал вместе шестерых опытных и совершенно незнакомых друг с другом преступников. Но с самого начала все пошло не так, и обычный грабеж превратился в кровавую бойню.",
		"country" : "США",
		"year" :"1992",
		"gidonline" : "http://gidonline.club/2011/05/beshenye-psy/",
		"kinogo": "http://kinogo.club/2600-beshenye-psy-1992.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1713",
		"image" : "images/0075.jpg"
	}
	,
	{   
		"id" : "0076",
		"name" : "Амели",
		"genre" : "комедия, мелодрама.",
		"director" : "Жан-Пьер Жёне",
		"cast" : "Доминик Пинон, Жамель Деббуз, Изабель Нанти, Клер Морье, Клотильд Моле, Лорелла Кравотта, Матьё Кассовиц, Одри Тоту, Рюфюс, Серж Мерлен",
		"overview" : "Знаете ли вы, что все события, происходящие в нашем мире, даже самые незначительные, взаимосвязаны самым удивительным и чудесным образом?Как полет крошечной мухи может вызвать где-то далеко мощный ураган, так и странные и, на первый взгляд, непонятные поступки тихой и одинокой девушки, живущей в мире своих фантазий, могут навсегда изменить жизнь совершенно разных людей, подарив им счастье и раскрасив окружающий мир яркими, головокружительными красками. Эту девушку зовут Амели Пулен.",
		"country" : "Германия, Франция",
		"year" :"2001",
		"gidonline" : "http://gidonline.club/2011/05/ameli/",
		"kinogo": "http://kinogo.club/2134-ameli-2001.html",
		"namba" : "http://namba.kg/movie/watch.php?id=342",
		"image" : "images/0076.jpg"
	}
	,
	{   
		"id" : "0077",
		"name" : " Реквием по мечте",
		"genre" : "драма",
		"director" : "Даррен Аронофски",
		"cast" : " Эллен Бёрстин, Джаред Лето, Дженнифер Коннелли, Марлон Уайанс, Кристофер МакДональд, Луиза Лэссер, Марша Джин Кёрц, Джанет Сарно, Сюзанн Шеперд, Джоэнн Гордон",
		"overview" : "Главные герои — мать и сын, Сара и Гарри Голдфарб, подружка Гарри Мэрион Силвер и друг Гарри Тайрон Лав. Действие в фильме разворачивается на протяжении трёх времен года: летом, осенью и зимой. На протяжении этого времени жизни четырёх героев стремительно и жестоко рушатся.",
		"country" : "США",
		"year" :"2000",
		"gidonline" : "http://gidonline.club/2011/04/rekviem-po-mechte/",
		"kinogo": "http://kinogo.club/1231-rekviem-po-mechte-2000.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1048",
		"image" : "images/0079.jpg"
	}
	,
	{   
		"id" : "0078",
		"name" : "Храброе сердце",
		"genre" : "биография, боевик, военный, драма, история",
		"director" : "Мэл Гибсон",
		"cast" : "Брайан Кокс, Брендан Глисон, Джерард МакСорли, Катрин МакКормак, Мартин Мерфи, Мэл Гибсон, Патрик МакГуэн, Софи Марсо, Томми Флэнаган, Энгус МакФадьен",
		"overview" : "Действие фильма начинается в 1280 году в Шотландии. Это история легендарного национального героя Уильяма Уолласа, посвятившего себя борьбе с англичанами при короле Эдварде Длинноногом.Он рано лишился отца, погибшего от рук англичан, и его забрал к себе дядя Оргайл, который дал ему хорошее образование в Европе. На родину Уильям возвращается уже взрослым человеком, мечтающем завести семью и жить мирной жизнью.Но судьба распорядилась иначе. Его невесту убили англичане, и он начал свой крестовый поход за свободу.",
		"country" : "США",
		"year" :"1995",
		"gidonline" : "http://gidonline.club/2011/05/xrabroe-serdce/",
		"kinogo": "http://kinogo.club/1197-hrabroe-serdce-1995.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1796",
		"image" : "images/0078.jpg"
	}
	,
	{   
		"id" : "0079",
		"name" : "Заводной апельсин",
		"genre" : "Криминальная драма",
		"director" : "Стэнли Кубрик",
		"cast" : "Мэлколм МакДауэлл /Malcolm McDowell/, Пэтрик Маги /Patrick Magee/, Эдриенн Корри /Adrienne Corri/, Майкл Бэйтс /Michael Bates/, Уоррен Кларк /Warren Clarke/, Джон Клайв /John Clive/, Карл Дойринг /Carl Duering/, Пол Фэррелл /Paul Farrell/, Клайв Фрэнсис /Clive Francis/, Майкл Говер /Michael Gover/, Мириэм Карлин /Miriam Karlin/, Джеймс Маркус, Обри Моррис /Aubrey Morris/, Годфри Куигли /Godfrey Quigley/",
		"overview" : " В фильме был произведен исчерпывающий анализ причин преступности среди молодежи, нетерпимости нового поколения к привычным моральным ценностям и жизненным устоям современного общества.Безжалостный лидер банды подростков, совершающей убийства и изнасилования, попадает в тюрьму и подвергается специальной обработке по подавлению подсознательного стремления к насилию. Но жизнь за воротами тюрьмы такова, что меры, принятые по «исправлению жестокости характера» не могут ничего изменить.",
		"country" : "Великобритания,США",
		"year" :"1971",
		"gidonline" : "http://gidonline.club/2011/06/zavodnoj-apelsin/",
		"kinogo": "http://kinogo.club/1641-zavodnoy-apelsin-1971.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1978",
		"image" : "images/0079.jpg"
	}
	,
	{   
		"id" : "0080",
		"name" : "Таксист",
		"genre" : "драма, криминал, триллер",
		"director" : "Мартин Скорсезе",
		"cast" : "Альберт Брукс, Дайэнн Эбботт, Джино Ардито, Джоди Фостер, Леонард Харрис, Питер Бойл, Роберт Де Ниро, Сибилл Шепард, Фрэнк Эду, Харви Кейтель",
		"overview" : " Тусклый свет слепых фонарей, скелеты фабричных труб, задыхающихся в собственном дыму. Вавилонские башни небоскребов, все это — ад Нового времени, Нью-Йорк.Ветеран вьетнамской войны Трэйвис Бикл ведет свое одинокое такси по ночным улицам бесконечного города, и перед ним разворачивается мрачная панорама человеческих грехов. Как ветхозаветный пророк, он надеется, что однажды небеса пошлют на землю спасительный дождь, который очистит Нью-Йорк от вековой грязи.А когда умирает надежда, остается только ненависть. Огненный ливень обрушится на головы грешников. Таксист позаботится об этом.",
		"country" : "США",
		"year" :"1976",
		"gidonline" : "http://gidonline.club/2012/09/taksist/",
		"namba" : "http://namba.kg/movie/watch.php?id=26601",
		"image" : "images/0080.jpg"
	}
	,
	{   
		"id" : "0081",
		"name" : "Двойная страховка ",
		"genre" : "драма, детектив, триллер.",
		"director" : "Billy Wilder.",
		"cast" : "Fred MacMurray, Barbara Stanwyck, Edward G. Robinson, Porter Hall, Richard Gaines, Jean Heather, Tom Powers, Fortunio Bonanova, John Philliber.",
		"overview" : "Сластолюбивый страховой агент Уолтер Нефф отправляется продлить полис на машину некоему мистеру Дитрихсону. В его доме он встречается с миссис Дитрихсон и мгновенно воспламеняется. Далее, как и во всех «черных» фильмах, красотка делает Уолтеру предложение, от которого он не может отказаться и… совершает первый шаг в объятия Смерти.",
		"country" : "США",
		"year" :"1944",
		"image" : "images/0081.jpg"
	}
	,
	{   
		"id" : "0082",
		"name" : "История игрушек 3: Большой побег",
		"genre" : "мультфильм, семейный, комедия.",
		"director" : "Ли Анкрич",
		"cast" : "Том Хэнкс,Тим Аллен,Джоан Кьюсак,Нед Битти,Дон Риклз,Майкл Китон,Уоллес Шоун,Джон Ратценберг,Эстель Харрис,Джон Моррис",
		"overview" : " Энди почти 18 лет, ему остаётся 3 дня до отправки в колледж, в то время как его игрушки, в том числе Вуди и Базз Лайтер, гадают о своём будущем. Куда забросит их судьба? На чердак, на свалку или, может быть, в детский сад «Солнышко»? События развиваются в самом неожиданном направлении, и приключения полюбившихся героев продолжаются!",
		"country" : "США",
		"year" :"2010",
		"gidonline" : "http://gidonline.club/2011/01/istoriya-igrushek-bolshoj-pobeg/",
		"kinogo": "http://kinogo.club/4278-istoriya-igrushek-3-bolshoy-pobeg-2010.html",
		"image" : "images/0082.jpg"
	}
	,
	{   
		"id" : "0083",
		"name" : "Лоуренс Аравийский",
		"genre" : "приключения, драма, история, военный.",
		"director" : "Дэвид Лин",
		"cast" : "Питер О'Тул, Алек Гиннесс, Энтони Куинн, Джек Хоукинс, Омар Шариф, Клод Рейнс, Энтони Куэйл, Хосе Феррер, Артур Кеннеди, Дональд Волфит, Зия Мохйеддин, О.С. Джохар, Гамиль Ратиб, Мишель Рэй, Джон Димех.",
		"overview" : "Фильм рассказывает о легендарном герое Первой мировой войны — английском разведчике Т. Э. Лоуренсе, действовавшем среди арабских племен и возглавившем их в походе против турок.",
		"country" : "Великобритания,США",
		"year" :"1962",
		"gidonline" : "http://gidonline.club/2012/05/lourens-aravijskij/",
		"image" : "images/0083.jpg"
	}
	,
	{   
		"id" : "0084",
		"name" : "Убить пересмешника",
		"genre" : "детектив, драма, криминал",
		"director" : "Роберт Маллиган",
		"cast" : "Брок Питерс, Грегори Пек, Джеймс Андерсон, Джон Меджна, Коллин Уилкокс Пэкстон, Мэри Бэдам, Роберт Дюваль, Розмари Мерфи, Филлип Элфорд, Фрэнк Овертон",
		"overview" : "Фильм о юристе из Алабамы, воспитывающем без матери своих двоих детей. Помимо темы расовых предрассудков на Юге, это рассказ о том, как двое детей из мира фантазий делают первые шаги в совершенно иной мир подростков, где уже формируются такие понятия, как благородство, сострадание, справедливость и неравенство.В обстановке экономической депрессии, преисполненной фанатизма и ненависти, мудрый, мягкий, с тихой речью и великолепными манерами алабамский юрист должен защищать в суде негра, ложно обвиненного в изнасиловании.",
		"country" : "США",
		"year" :"1962",
		"kinogo": "http://kinogo.club/3086-ubit-peresmeshnika-1962.html",
		"namba" : "http://namba.kg/movie/watch.php?id=22671",
		"image" : "images/0084.jpg"
	}
	,
	{   
		"id" : "0085",
		"name" : "Вечное сияние чистого разума",
		"genre" : "мелодрама",
		"director" : "Майкл Гондри",
		"cast" : "Джим Керри, Кейт Уинслет, Кирстен Данст, Марк Руффало, Том Уилкинсон, Элайджа Вуд",
		"overview" : "Наконец-то изобретена машина, которая позволяет избавиться от любых воспоминаний. Джоэль и Клементина решают выбросить друг друга из головы. Но в памяти Джоэля все еще живы самые нежные моменты их чувства. Чем меньше он помнит, тем больше любит.Понимая, что он просто обожает Клементину, Джоэль пытается найти способ, чтобы вернуть любимой память о прошлом. Пока еще не очень поздно… Он должен победить ненавистный компьютерный мозг во что бы то ни стало!",
		"country" : "США",
		"year" :"",
		"gidonline" : "http://gidonline.club/2011/06/vechnoe-siyanie-chistogo-razuma/",
		"kinogo": "http://kinogo.club/1653-vechnoe-siyanie-chistogo-razuma-2004.html",
		"namba" : "http://namba.kg/movie/watch.php?id=27",
		"image" : "images/0085.jpg"
	}
	,
	{   
		"id" : "0086",
		"name" : "Цельнометаллическая оболочка ",
		"genre" : "драма",
		"director" : "Стэнли Кубрик",
		"cast" : "Мэтью Модайн, Адам Болдуин, Винсент Д’Онофрио, Р. Ли Эрми, Дориан Хэрвуд, Кевин Мейджор Ховард, Арлисс Ховард, Эд О’Росс, Джон Терри, Кирон Джеккинис",
		"overview" : "Американская база подготовки новобранцев корпуса морской пехоты. Жесточайшая, бесчеловечная система призвана превратить домашних мальчишек в натренированных хладнокровных убийц. Их готовят к войне во Вьетнаме, где им придется часто задавать себе вопрос «Разве война — это не ад?», а иначе просто невозможно убивать каждый день, не понимая, для чего это?",
		"country" : "США,Великобритания",
		"year" :"1987",
		"gidonline" : "http://gidonline.club/2011/07/celnometallicheskaya-obolochka/",
		"kinogo": "http://kinogo.club/2225-celnometallicheskaya-obolochka-1987.html",
		"namba" : "http://namba.kg/movie/watch.php?id=883",
		"image" : "images/0086.jpg"
	}
	,
	{   
		"id" : "0087",
		"name" : "Амадей",
		"genre" : "биография, драма",
		"director" : "Милош Форман",
		"cast" : "Рой Дотрис, Том Халс, Ф. Мюррэй Абрахам, Элизабет Берридж",
		"overview" : "Экранизация театральной постановки Питера Шэффера, написанная под впечатлением от трагедии Александра Пушкина «Моцарт и Сальери» и одноименной оперы Николая Римского-Корсакова, которые, в свою очередь, были вольной интерпретацией биографий композиторов Вольфганга Амадея Моцарта и Антонио Сальери. 1781 год. Антонио Сальери успешно справляется с обязанностями придворного композитора при Императоре Иосифе II. Когда же при дворе появляется Моцарт, Сальери к своему ужасу обнаруживает, что божественный музыкальный дар, которым он так желает обладать (и был уверен, что обладает), оказывается был отпущен какому-то непристойному, проказливому шуту. Ослепленный завистью, он замышляет во что бы то ни стало уничтожить Моцарта...",
		"country" : "США",
		"year" :"1984",
		"gidonline" : "http://gidonline.club/2012/03/amadej/",
		"kinogo": "http://kinogo.club/3853-amadey-1984.html",
		"namba" : "http://namba.kg/movie/watch.php?id=15581",
		"image" : "images/0087.jpg"
	}
	,
	{   
		"id" : "0088",
		"name" : "Афера",
		"genre" : "драма, комедия, криминал",
		"director" : "Джордж Рой Хилл",
		"cast" : "Дана Элкар, Джек Кехо, Джон Хеффернан, Пол Ньюман, Роберт Редфорд, Роберт Шоу, Рэй Воллстон, Харольд Гулд, Чарльз Дернинг, Эйлин Бреннан",
		"overview" : "В 1930-е годы двое отпетых мошенников пытаются отомстить главарю мафии за смерть их общего друга с помощью одной из самых неожиданных афер в истории кино, которая к тому же заканчивается удивительным и забавным образом.",
		"country" : "США",
		"year" :"1973",
		"gidonline" : "http://gidonline.club/2012/02/afera-1973/",
		"namba" : "http://namba.kg/movie/watch.php?id=112472",
		"image" : "images/0088.jpg"
	}
	,
	{   
		"id" : "0089",
		"name" : "2001 год: Космическая одиссея",
		"genre" : "фантастика, детектив, приключения.",
		"director" : "Стэнли Кубрик",
		"cast" : "Кир Дулли, Дуглас дождь, Гэри Локвуд, Уильям Сильвестр, Дэниел Рихтер, Леонард Росситер, Маргарет Tyzack, Роберт Битти, Шон Салливан.",
		"overview" : "Кто мы? Какое место мы занимаем во Вселенной? Эти вопросы стоят перед героями фильма. Экипаж космического корабля С. С. Дискавери — капитаны Дэйв Боумэн, Фрэнк Пул и их бортовой компьютер ХЭЛ-9000 — должны исследовать район галактики и понять, почему инопланетяне следят за Землей. На этом пути их ждет множество неожиданных открытий…",
		"country" : "Великобритания,США",
		"year" :"1968",
		"gidonline" : "http://gidonline.club/2012/04/2001-god-kosmicheskaya-odisseya/",
		"image" : "images/0089.jpg"
	}
	,
	{   
		"id" : "0090",
		"name" : "Похитители велосипедов ",
		"genre" : "драма, криминал",
		"director" : "Витторио Де Сика",
		"cast" : "Витторио Антонуччи, Джино Сальтамеренда, Джулио Кьяри, Елена Алтери, Карло Якино, Ламберто Маджорани, Лианелла Карелл, Микеле Сакара, Эмма Дретти, Энцо Стайола",
		"overview" : " Послевоенный Рим, давно неработающий Антонио Рикки вне себя от радости — он наконец-то находит работу. Но в первый же трудовой день у него украли велосипед, без которого невозможно работать! Вместе с маленьким сыном Бруно он пытается найти в огромном городе украденный велосипед, от которого зависит жизнь его семьи…",
		"country" : "Италия",
		"year" :"1948",
		"namba" : "http://namba.kg/movie/watch.php?id=17951",
		"image" : "images/0090.jpg"
	}
	,
	{   
		"id" : "0091",
		"name" : "Поющие под дождем",
		"genre" : "комедия, мелодрама, мюзикл",
		"director" : "Джин Келли, Стенли Донен",
		"cast" : "Джин Келли, Джин Хэйген, Джон Олбрайт, Дон Аддамс, Дональд О`Коннор, Дуглас Фоули, Дэбби Рейнольдс, Миллард Митчел, Рита Морено, Сид Черисс",
		"overview" : "Основа этого легендарного фильма — дюжина старых песен, написанных для различных бродвейских шоу. Дон Локвуд — популярная звезда немого кино вспоминает о том, как он пришел к славе… но вдруг счастье покидает его — наступила эра звукового кино. Нужно осваивать новые горизонты.",
		"country" : "США",
		"year" :"1952",
		"namba" : "http://namba.kg/movie/watch.php?id=47592",
		"image" : "images/0091.jpg"
	}
	,
	{   
		"id" : "0092",
		"name" : "Большой куш",
		"genre" : "комедия, криминал",
		"director" : "Гай Ричи",
		"cast" : "Алан Форд, Бенисио Дель Торо, Брэд Питт, Винни Джонс, Деннис Фарина, Джейсон Стэтхэм, Джейсон Флеминг, Майк Рейд, Раде Шербеджия, Стивен Грэм",
		"overview" : "Четырехпалый Френки должен был переправить краденный алмаз из Англии в США своему боссу Эви. Но вместо этого герой попадает в эпицентр больших неприятностей. Сделав ставку на подпольном боксерском поединке, Френки попадает в круговорот весьма нежелательных событий.Вокруг героя и его груза разворачивается сложная интрига с участием множества колоритных персонажей лондонского дна — русского гангстера, троих незадачливых грабителей, хитрого боксера и угрюмого громилы грозного мафиози. Каждый норовит в одиночку сорвать Большой Куш. А кончается все неожиданным и остроумным финалом.",
		"country" : "Великобритания,США",
		"year" :"2000",
		"gidonline" : "http://gidonline.club/2011/03/bolshoj-kush/",
		"kinogo": "http://kinogo.club/1041-bolshoy-kush-2000.html",
		"namba" : "http://namba.kg/movie/watch.php?id=791",
		"image" : "images/0092.jpg"
	}
	,
	{   
		"id" : "0093",
		"name" : "История игрушек",
		"genre" : "мультфильм, комедия, семейный.",
		"director" : "Джон Лассетер",
		"cast" : " Том Хэнкс, Тим Аллен, Джон Моррис, Дон Риклс, Джим Варни, Уоллес Шоун, Джон Ратценбергер, Энни Поттс, Эрик фон Detten, Лори Меткалф, Р. Ли Эрми, Сара Фриман.",
		"overview" : "Каждый ребенок верит, что когда он оставляет свои игрушки одни, они начинают заниматься своими делами. Этот мультипликационный фильм позволяет убедиться им в своей правоте.Основная идея фильма — каждая игрушка боится надоесть, стать забытой, замененной другой, так как весь смысл их существования доставлять счастье своим хозяевам.",
		"country" : "США",
		"year" :"1995",
		"gidonline" : "http://gidonline.club/2011/09/istoriya-igrushek/",
		"kinogo": "http://kinogo.club/4276-istoriya-igrushek-1995.html",
		"image" : "images/0093.jpg"
	}
	,
	{   
		"id" : "0094",
		"name" : "Монти Пайтон и священный Грааль ",
		"genre" : "приключения, комедия, фэнтези.",
		"director" : "Терри Гиллиам, Терри Джонс",
		"cast" : "Грэм Чэпмен, Джон Клиз, Эрик Холостой, Майкл Пэлин, Терри Гиллиам, Терри Джонс, Грэм Чепмен, Грэм Чепмен, Грэм Чэпмен, Джон Клиз, Джон Клиз, Джон Клиз, Джон Клиз, Джон Клиз, Эрик Idle.",
		"overview" : " Действие фильма происходит в средневековой Англии, в эпоху рыцарей Круглого стола. Юмористически обыгрывается известная легенда о короле Артуре, его соратниках, их скитаниях в поиске Чаши святого Грааля. На пути королю попадаются такие препятствия, как крестьяне-анархисты-социалисты, Черный Рыцарь, который даже после потери рук и ног отказывается признавать поражение, и группа французов-насмешников, оседающих в замке со Святым Граалем... «Монти Пайтон и Священный Грааль» — показательное выступление и торжество английского юмора, один из самых смешных и сумасшедших фильмов в истории кино!",
		"country" : "Великобритания",
		"year" :"1975",
		"gidonline" : "http://gidonline.club/2012/07/monti-pajton-i-svyashhennyj-graal/",
		"image" : "images/0094.jpg"
	}
	,
	{   
		"id" : "0095",
		"name" : "Бесславные ублюдки ",
		"genre" : "драма, боевик, триллер, военный",
		"director" : "Квентин Тарантино, Элай Рот",
		"cast" : "Брэд Питт, Гедеон Буркхард, Дайан Крюгер, Даниэль Брюль, Джеки Идо, Кристоф Вальц, Майкл Фассбендер, Мелани Лоран, Тиль Швайгер, Элай Рот",
		"overview" : " Вторая мировая война, в оккупированной немцами Франции группа американских солдат-евреев наводит страх на нацистов, жестоко убивая и скальпируя солдат.",
		"country" : "Германия,США",
		"year" :"2009",
		"gidonline" : "http://gidonline.club/2011/04/besslavnye-ublyudki/",
		"kinogo": "http://kinogo.club/1475-besslavnye-ublyudki-2009.html",
		"namba" : "http://namba.kg/movie/watch.php?id=739",
		"image" : "images/0095.jpg"
	}
	,
	{   
		"id" : "0096",
		"name" : "Малыш",
		"genre" : "комедия, драма.",
		"director" : "Чарли Чаплин.",
		"cast" : "Чарли Чаплин, Джеки Куган, Эдна Пёрвиэнс, Альберт Остин, Бен Бела, Карл Миллер, Генри Бергман, Китти Брэдбери, Нелли Блай Бэйкер, Ф. Blinn, Фрэнсис Cochran, Фрэнк Кампо, Bliss Шевалье, Элси Кодда, Джек Куган-старший",
		"overview" : "Фильм «Малыш» стал первым полнометражным фильмом Чаплина-режиссера. Актера на главную роль Малыша — пятилетнего Джекки Кугана — Чаплин нашел на сцене, где ребенок выступал на равных со взрослыми. Джекки оказался прирожденным актером и схватывал все на лету. Фильм «Малыш» — это история ребенка, брошенного матерью вскоре после рождения. После цепи приключений подкидыша находит житель трущоб бедный Чарли, который учит ребенка тому, что знает сам.",
		"country" : "США",
		"year" :"1921",
		"gidonline" : "http://gidonline.club/2012/06/malysh-1921/",
		"namba" : "http://namba.kg/movie/watch.php?id=11471",
		"image" : "images/0096.jpg"
	}
	,
	{   
		"id" : "0097",
		"name" : "Секреты Лос-Анджелеса",
		"genre" : "криминал, драма, детектив, триллер.",
		"director" : "Кёртис Хэнсон",
		"cast" : "Гай Пирс, Грэм Беккел, Джеймс Кромуэлл, Дэвид Стрэтэйрн, Дэнни ДеВито, Кевин Спейси, Ким Бейсингер, Пол Гилфойл, Рассел Кроу, Рон Рифкин",
		"overview" : " Добро пожаловать в Лос-Анджелес, с его ярким солнцем, широкими манящими пляжами и... процветающей организованной преступностью. Известно даже имя главы преступного мира - Микки Коэн. После ареста босса мафии один за другим в мир иной отправляются его помощники, стремившиеся занять освободившееся место Микки. В битву с преступниками, естественно, вступает знаменитая полиция Лос-Анджелеса. Двое бесстрашных полицейских, расследующих серию убийств, оказываются соперниками не только на работе, но и в постели проститутки из экзотического борделя.",
		"country" : "США",
		"year" :"1997",
		"gidonline" : "http://gidonline.club/2011/06/sekrety-los-andzhelesa/",
		"kinogo": "http://kinogo.club/4964-sekrety-los-andzhelesa-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=43581",
		"image" : "images/0097.jpg"
	}
	,
	{   
		"id" : "0098",
		"name" : "На несколько долларов больше ",
		"genre" : "вестерн.",
		"director" : "Серджио Леоне",
		"cast" : "Джан Мария Волонте, Клинт Иствуд, Ли Ван Клиф",
		"overview" : "Заработать несколько лишних долларов честным путем на диком Западе не проблема, если у тебя есть проверенный кольт и разрешение властей на отстрел бандитов. Этим путем и идут бок о бок профессиональные охотники за головами негодяев «Человек без имени» и полковник Мортимер, общая цель которых — преступная банда мексиканца Индио.",
		"country" : "Италия, Испания, Германия.",
		"year" :"1965",
		"gidonline" : "http://gidonline.club/2011/10/na-neskolko-dollarov-bolshe/",
		"kinogo": "http://kinogo.club/4081-na-neskolko-dollarov-bolshe-1965.html",
		"namba" : "http://namba.kg/movie/watch.php?id=112692",
		"image" : "images/0098.jpg"
	}
	,
	{   
		"id" : "0099",
		"name" : "Квартира",
		"genre" : "комедия, драма, мелодрама.",
		"director" : "Билли Уайлдер",
		"cast" : "Джек Леммон, Ширли Маклейн, Фред MacMurray, Рэй Уолстон, Джек Kruschen, Наоми Стивенс, Надежда отдыха, Эди Адамс, Джоан Shawlee, Джонни Семь, Дэвид Льюис, Джойс Джеймисон, Уиллард Waterman, Дэвид Уайт, Дороти Эбботт.",
		"overview" : "Скромный служащий страховой компании Бакстер, чтобы хоть как-то продвинуться по карьерной лестнице, одалживает ключи от своей холостяцкой квартиры не только приятелям, желающим «погулять на сторону», но и боссу. И действительно, дела начинают идти в гору, но случается непредвиденное: Бакстер знакомится с любовницей шефа Фрэн — несчастной, страдающей депрессией девушкой — и влюбляется в нее…",
		"country" : "США",
		"year" :"1960",
		"image" : "images/0099.jpg"
	}
	,
	{   
		"id" : "0100",
		"name" : "Расёмон",
		"genre" : "криминал, драма, детектив.",
		"director" : "Акира Курасова",
		"cast" : "Мифунэ, Матико Кё, Масаюки Мори, Такаси Симура, Минору Чиаки, Kichijirô Ueda, Норико Хонма, Daisuke Kato",
		"overview" : " Действие картины происходит в древней Японии. В лесу изнасилована женщина, а ее муж убит. Есть четыре точки зрения — у каждого из четырех свидетелей — своя. Каждая проливает дополнительный свет на случившееся, добавляя дополнительные детали к случившемуся. Однако какая же версия является истинной, если каждая претендует быть наиболее правдивой?",
		"country" : "Япония",
		"year" :"1950",
		"gidonline" : "http://gidonline.club/2011/10/rasyomon/",
		"image" : "images/0100.jpg"
	}
	
]