[
	{   
		"id" : "0017",
		"name" : "Славные парни",
		"genre" : "драма, криминал.",
		"director" : "Мартин Скорсезе",
		"cast" : "Джо Пеши, Лоррейн Бракко, Майк Старр, Пол Сорвино, Роберт Де Ниро, Рэй Лиотта, Тони Дарроу, Фрэнк Винсент, Фрэнк Сиверо, Чак Лоу",
		"overview" : "Генри Хилл — начинающий гангстер, занимающийся грабежами вместе с Джими Конвеем и Томми Де Вито, которые с легкостью убивают любого, кто встает у них на пути восхождения к вершинам Мафии. Приходит время когда Генри, сам пострадавший от своих напарников, должен приложить руку к началу конца Джимми и Томми…",
		"country" : "США",
		"year" :"1990",
		"gidonline" : "http://gidonline.club/2011/06/slavnye-parni/",
		"kinogo": "http://kinogo.club/1325-slavnye-parni-1990.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1536",
		"trailer": "https://www.youtube.com/watch?v=WNNvRzKS26g",
		"image" : "images/0017.jpg"
	}
	,
	{
	    "id" : "0147",
		"name": "Шпион",
		"genre": "боевик, комедия, криминал",
		"director" : "Пол Фиг",
		"cast" : "Бобби Каннавале, Джейсон Стэйтем, Джессика Чаффин, Джуд Лоу, Мелисса МакКарти, Миранда Харт, Морена Баккарин, Раад Рави, Роуз Бирн, Сэм Ричардсон",
		"overview" : "Сьюзан Купер всю свою жизнь мечтала стать секретным агентом и даже устроилась работать в ЦРУ. Однако, дальше сотрудника самой низкой ступени ей так и не удалось продвинуться. Понимая, что осуществить свою мечту практически невозможно, она все-таки продолжает надеяться на лучшее и с нетерпением ожидает своего шанса. И вскоре судьба дарит ей такую возможность. Лучший агент проваливает секретное задание, в ходе которого он должен был выяснить местонахождение ядерной бомбы, но, совершенно случайно, застрелил единственного человека, владеющего этой информацией.Через некоторое время службе разведки становится известно, что Рейна Боянова знает, где находится бомба, но она также знает в лицо всех секретных агентов ЦРУ. Теперь у руководства не остается другого выбора, как воспользоваться услугами Сьюзан Купер, но сможет ли она справиться со столь сложной миссией?..",
		"country" : "США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/06/shpion-2015/",
		"kinogo": "http://kinogo.club/5648-shpion-2015.html",
		"namba" : "http://namba.kg/movie/watch.php?id=117372",
		"trailer": "https://www.youtube.com/watch?v=0QcPTEf-kPY",
	    "image" : "images/0147.jpg"
	}
	,
	{
	    "id" : "0148",
		"name": "Однажды в Ирландии",
		"genre": "комедия, криминал, триллер",
		"director" : "Джон Майкл МакДона",
		"cast" : "Брендан Глисон, Гари Лайдон, Доминик МакЭллигот, Дон Чидл, Дэвид Уилмот, Катарина Кэс, Лиам Каннингэм, Лоуренс Кинлан, Марк Стронг, Фионнула Флэнаган",
		"overview" : " Женщины, выпивка и веселые шутки — вот радости добродушного ирландского полицейского, сержанта Джерри Бойла. Он никогда не помышлял о геройстве, пока однажды в Дублине не появился агент ФБР, который призвал незадачливого служителя порядка помочь ему накрыть международную банду наркоторговцев. Смогут ли сработаться веселый рыжий ирландец и решительный афроамериканец? Ведь дело, за которое они взялись, окажется таким же непредсказуемым, как и они сами…",
		"country" : "Ирландия",
		"year":"2011",
		"gidonline": "http://gidonline.club/2012/02/odnazhdy-v-irlandii/",
		"kinogo": "http://kinogo.club/3688-odnazhdy-v-irlandii-2011.html",
		"namba" : "http://namba.kg/movie/watch.php?id=21741",
		"trailer": "https://www.youtube.com/watch?v=sYnxOcSmnNM",
	    "image" : "images/0148.jpg"
	}
	,
	{
	    "id" : "0149",
		"name": "Копы в юбках",
		"genre": "боевик, детектив, комедия, криминал",
		"director" : "Пол Фиг",
		"cast" : "Демиан Бишир, Джейн Куртин, Дэн Баккедаль, Майкл МакДональд, Майкл Рапапорт, Марлон Уайанс, Мелисса МакКарти, Сандра Буллок, Спокен Ризонс, Таран Киллэм",
		"overview" : "Агенту ФБР и бостонскому полицейскому доверено ответственное задание: выйти на след и обезвредить опасного преступника. И это даже хорошо, что копы — женщины, ведь бандит-то — русский. А непредсказуемости русской смекалки можно противопоставить только столь же непредсказуемую женскую логику.",
		"country" : "США",
		"year":"2013",
		"gidonline": "http://gidonline.club/2013/07/kopy-v-yubkax/",
		"kinogo": "http://kinogo.club/916-kopy-v-yubkah-2013.html",
		"namba" : "http://namba.kg/movie/watch.php?id=50452",
		"trailer": "https://www.youtube.com/watch?v=ZiBfzCCuoyU",
	    "image" : "images/0149.jpg"
	}
	,
	{
	    "id" : "0150",
		"name": "Девушка без комплексов",
		"genre": "Комедия, Мелодрама",
		"director" : "Джудд Апатоу",
		"cast" : "Билл Хейдер, Бри Ларсон, Эми Бет Шумер",
		"overview" : "У симпатичной девушки Эми никогда не было серьезных отношений. Она придерживается свободных взглядов и обычно не ходит дважды с одним парнем на свидание. Будучи сотрудницей крупного мужского издания, она получает задание от шефа написать статью о спортивном враче Ароне. Эми и не рассчитывала, что деловая встреча с доктором изменит ее жизнь.",
		"country" : "США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/09/devushka-bez-kompleksov/",
		"kinogo": "http://kinogo.club/5556-devushka-bez-kompleksov-2015.html",
		"namba" : "http://namba.kg/movie/watch.php?id=92972",
		"trailer": "https://www.youtube.com/watch?v=wNuGkmJsoVE",
	    "image" : "images/0150.jpg"
	}
	,
	{
	    "id" : "0151",
		"name": "Беги, толстяк, беги",
		"genre": "комедия,мелодрама,спорт",
		"director" : "Дэвид Швиммер",
		"cast" : "Саймон Пегг,Тэнди Ньютон,Хэнк Азария,Дилан Моран,Хариш Патель,Индия де Бефорт,Мэттью Фентон,Саймон Дэй,Рут Шин,Тайрон Хаггинс",
		"overview" : "Совсем не спортивный неудачник Деннис Дойл должен пробежать Лондонский марафон. Должен, чтобы вновь завоевать уважение и любовь Либби, девушки, которую он когда-то бросил у алтаря. Беременную! Это было бы ужасно грустно, если бы не было так смешно обыграно.",
		"country" : "Великобритания",
		"year":"2007",
		"gidonline": "http://gidonline.club/2014/06/begi-tolstyak-begi/",
		"kinogo": "http://kinogo.club/4509-begi-tolstyak-begi-2007.html",
		"trailer": "https://www.youtube.com/watch?v=qF0ht7mqAzU",
	    "image" : "images/0151.jpg"
	}
	,
    {
	    "id" : "0152",
		"name": "Любовь не по размеру",
		"genre": "комедия",
		"director" : "Лоран Тирар",
		"cast" : "Бруно Гомила, Виржини Эфира, Жан Дюжарден, Камилль Дамур, Мануэлль Гайар, Седрик Кан, Сезар Домбой, Стефани Папаниан, Франсуа-Доминик Блен, Эдмон Франчи",
		"overview" : "Потерянный мобильник оборачивается для Дианы знакомством с поистине невероятным человеком по имени Александр. Он умен, неутомим и чертовски обаятелен. У него замечательное чувство юмора и, кажется, нет недостатков. Кроме одного… Его рост — чуть больше метра. Это небольшое препятствие оказывается источником огромных проблем и множества неудобных и смешных ситуаций для Дианы. Но настоящая любовь может победить всё, если, конечно, это очень большая любовь.",
		"country" : "Франция",
		"year":"2016",
		"gidonline": "http://gidonline.club/2016/05/lyubov-ne-po-razmeru/",
		"kinogo": "http://kinogo.club/6361-lyubov-ne-po-razmeru-2016.html",
		"namba" : "http://namba.kg/movie/watch.php?id=113632",
		"trailer": "https://www.youtube.com/watch?v=WC189th4z0M",
	    "image" : "images/0152.jpg"
	}
	,
    {
	    "id" : "0153",
		"name": "Притворись моей женой",
		"genre": "Мелодрама,Комедия",
		"director" : "Деннис Дуган",
		"cast" : "Адам Сэндлер,Дженнифер Энистон,Николь Кидман,Ник Свардсон,Бруклин Декер,Бэйли Мэдисон,Гриффин Глюк,Дэйв Мэтьюз,Кевин Нилон,Рэйчел Дрэч",
		"overview" : "Главный герой Дэнни встретил Палмер и, чтобы произвести впечатление, рассказал о несуществующей жене и тяготах семейной жизни. Теперь Палмер хочет познакомиться с его женой, и тогда Дэнни предлагает своей коллеге Кэтрин и ее детям на время сыграть роль его семьи",
		"country" : "США",
		"year":"2011",
		"gidonline": "http://gidonline.club/2011/03/pritvoris-moej-zhenoj/",
		"kinogo": "http://kinogo.club/860-pritvoris-moey-zhenoy-2011.html",
		"trailer": "https://www.youtube.com/watch?v=A-ENarC7R2I",
	    "image" : "images/0153.jpg"
	}
	,
	{
	    "id" : "0154",
		"name": "Типа крутые легавые",
		"genre": "комедия",
		"director" : "Эдгар Райт",
		"cast" : "Саймон Пегг, Ник Фрост, Джим Броудбент, Тимоти Далтон, Пэдди Консидайн, Эдвард Вудворд, Адам Бакстон, Мартин Фриман, Билл Найи, Роберт Поппер",
		"overview" : "Главный лондонский полицейский, констебль Николас Эйнджел переведен из города в тихий сельский городок Сэндфорд. Он пытается привыкнуть к этой мирной, и на первый взгляд лишенной преступности жизни, а также к туповатому напарнику Дэнни Баттерману.Однако, серия ужасных происшествий потрясает городок, заставляя Эйнджела убедиться в том, что Сэндфорд — совсем не такой, каким кажется на первый взгляд. Мечты Дэнни о бурной, взрывоопасной, полной стрельбы и погонями жизни становятся все более и более реальными. Настало время для провинциальных полицейских вершить правосудие больших городов!",
		"country" : "США, Франция, Великобритания",
		"year":"2007",
		"gidonline": "http://gidonline.club/2011/04/tipa-krutye-legavye/",
		"kinogo": "http://kinogo.club/1658-tipa-krutye-legavye-2007.html",
		"namba" : "http://namba.kg/movie/watch.php?id=344",
		"trailer": "https://www.youtube.com/watch?v=nyVFs6-YR1E",
	    "image" : "images/0154.jpg"
	}
	,
	{
	    "id" : "0155",
		"name": "Предложение",
		"genre": "Комедия,Мелодрама",
		"director" : "Энн Флетчер",
		"cast" : "Райан Рейнолдс, Сандра Баллок",
		"overview" : "Главная героиня фильма — ответственная начальница, которой грозит высылка в Канаду. Ради того, чтобы избежать ссылки в край озер, героиня готова на все — даже фиктивно выскочить замуж за своего молодого ассистента…",
		"country" : "США",
		"year":"2009",
		"gidonline": "http://gidonline.club/2011/04/predlozhenie/",
		"kinogo": "http://kinogo.club/1134-predlozhenie-2009.html",
		"namba" : "http://namba.kg/movie/watch.php?id=92552",
		"trailer": "https://www.youtube.com/watch?v=3lUwNeH9gjw",
	    "image" : "images/0155.jpg"
	}
	,
	{
	    "id" : "0156",
		"name": "Мальчишник в Вегасе",
		"genre": "комедия",
		"director" : "Тодд Филипс",
		"cast" : " Брэдли Купер, Эд Хелмс, Зак Галифианакис, Хизер Грэм, Джастин Барта, Джеффри Тамбор, Кен Жонг, Рэйчел Харрис, Майк Тайсон",
		"overview" : "Они мечтали устроить незабываемый мальчишник в Вегасе. Но теперь им действительно необходимо вспомнить, что именно происходило! Чей ребенок сидит в шкафу шикарного номера отеля? Как в ванную попал тигр? Почему у одного из них нет зуба? И, самое главное, куда делся жених?!То, что парни вытворяли на вечеринке, не идет ни в какое сравнение с тем, что им придется сделать на трезвую голову, когда они будут шаг за шагом восстанавливать события прошлой ночи, каждый раз — новая зацепка.",
		"country" : "США",
		"year":"2009",
		"gidonline": "http://gidonline.club/2011/02/malchishnik-v-vegase/",
		"kinogo": "http://kinogo.club/627-malchishnik-v-vegase-2009.html",
		"namba" : "http://namba.kg/movie/watch.php?id=226",
		"trailer": "https://www.youtube.com/watch?v=mtQnvN08cL4",
	    "image" : "images/0156.jpg"
	}
]








