 [
	{
	    "id" : "0157",
		"name": "Укрощение строптивого",
		"genre": "комедия",
		"director" : "Джузеппе Моччиа, Франко Кастеллано",
		"cast" : "Адриано Челентано, Винченцо Де Тома, Джимми иль Феномено, Елена Мари, Милли Карлуччи, Николя Дель Буоно, Орнелла Мути, Пиппо Сантонастасо, Сандро Гиани, Эдит Питерс",
		"overview" : "Фермер-холостяк Элиа отличается грубым характером и неприязненным отношением к дамам. Однажды в дождливую ночь ему приходится против воли приютить у себя дома красавицу Лизу Сильвестри — ее машина сломалась, когда она проезжала мимо селения, где живет Элиа. Заинтригованная нелюдимостью хозяина дома, Лиза вступает с ним в противостояние и пытается укротить. Сначала Элиа никак не реагирует на ее чары, но в конце концов все же влюбляется в Лизу.",
		"country" : "Италия",
		"year":"1980",
		"gidonline": "http://gidonline.club/2011/06/1-ukroshhenie-stroptivogo/",
		"kinogo": "http://kinogo.club/2460-ukroschenie-stroptivogo-1980.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1750",
		"trailer": "https://www.youtube.com/watch?v=Ddt3LOfzI9k",
	    "image" : "images/0157.jpg"
	}
	,
	{
	    "id" : "0158",
		"name": "Джуманджи",
		"genre": "фэнтези, триллер, приключения, семейный",
		"director" : "Джо Джонстон",
		"cast" : "Робин Уильямс, Джонатан Хайд, Кирстен Данст, Брэдли Пирс, Бонни Хант, Биби Нойуэрт, Дэвид Алан Грайр, Патришия Кларксон, Адам Хэнн-Берд, Лаура Белл Банди",
		"overview" : "Случайно обнаружив настольную игру со странным названием «Джуманджи» Алан Пэрриш, не зная о ее сверхъестественных свойствах, на глазах изумленной подружки переносится в джунгли.Долгие годы он находится в потустороннем мире, до тех пор, пока двое ни о чем не подозревающих подростков не находят игру и не снимают волшебные чары, освобождая Алана из многолетнего плена.Теперь им предстоит решить нелегкую задачу — победить могущественную силу игры, пройти немыслимые препятствия и одержать победу над силами Магии!",
		"country" : "США",
		"year":"1995",
		"gidonline": "http://gidonline.club/2011/11/dzhumandzhi/",
		"kinogo": "http://kinogo.club/1051-dzhumandzhi-1995.html",
		"namba" : "http://namba.kg/movie/watch.php?id=5971",
		"trailer": "https://www.youtube.com/watch?v=LwuELqzMg6E",
	    "image" : "images/0158.jpg"
	}
	,
	{
		"id" : "0001",
		"name": "Побег из Шоушенка ",
		"genre": "Драма,криминал",
		"director" : "Фрэнк Дарабонт",
		"cast" : "Тим Роббинс, Морган Фриман, Боб Гантон, Уильям Сэдлер, Клэнси Браун, Джил Беллоуз, Марк Ролстон, Джеймс Уитмор, Джефри ДеМанн, Ларри Бранденбург",
		"overview" : " Фильм удостоен шести номинаций на `Оскар`, в том числе и как лучший фильм года. Шоушенк - название тюрьмы. И если тебе нет еще 30-ти, а ты получаешь пожизненное, то приготовься к худшему: для тебя выхода из Шоушенка не будет! Актриса Рита Хэйворт - любимица всей Америки. Энди Дифрейну она тоже очень нравилась. Рита никогда не слышала о существовании Энди, однако жизнь Дифрейну, бывшему вице-президенту крупного банка, осужденному за убийство жены и ее любовника, Рита Хэйворт все-таки спасла.",
		"country" : "США",
		"year":"1994",
		"gidonline": "http://gidonline.club/2011/04/pobeg-iz-shoushenka/",
		"kinogo": "http://kinogo.club/754-pobeg-iz-shoushenka-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=621",
		"trailer": "https://www.youtube.com/watch?v=GOniB0Ykp1M",
		"image" : "images/0001.jpg"
	}
	,
    {
	    "id" : "0159",
		"name": "Служебный роман",
		"genre": "мелодрама",
		"director" : "Эльдар Рязанов",
		"cast" : "Андрей Мягков, Алиса Фрейндлих, Светлана Немоляева, Олег Басилашвили, Лия Ахеджакова, Георгий Бурков, Зоя Исаева, Людмила Иванова, Петр Щербаков, Мария Виноградова",
		"overview" : "Анатолий Ефремович Новосельцев, рядовой служащий одного статистического управления, — человек робкий и застенчивый. Для него неплохо бы получить вакантное место зав. отделом, но он не знает как подступиться к этому делу. Старый приятель Самохвалов советует ему приударить за Людмилой Прокопьевной Калугиной, — сухарем в юбке и директором заведения…",
		"country" : "СССР",
		"year":"1977",
		"gidonline": "http://gidonline.club/2011/09/sluzhebnyj-roman/",
		"namba" : "http://namba.kg/movie/watch.php?id=947",
		"trailer": "https://www.youtube.com/watch?v=rX1JWSTTksw",
	    "image" : "images/0159.jpg"
	}
	,
    {
	    "id" : "0160",
		"name": "Красотка",
		"genre": "комедия, мелодрама",
		"director" : "Гэрри Маршалл",
		"cast" : "Джейсон Александр, Джулия Робертс, Лора Сан Джакомо, Ралф Беллами, Ричард Гир, Эктор Элисондо",
		"overview" : "Финансовый магнат Эдвард Льюис, проезжая по ночному городу, останавливается около красивой женщины. Ее зовут Вивьен и она берет только наличными. Наутро он понимает, что не хочет расставаться с ней и предлагает девушке остаться в его номере в отеле еще на некоторое время — за дополнительный гонорар.Вивьен оказывается в море блеска и лжи. Она терпит небрежное отношение к ней ради понравившегося мужчины, который перестал быть для нее просто клиентом.",
		"country" : "США",
		"year":"1990",
		"gidonline": "http://gidonline.club/2011/05/krasotka/",
		"kinogo": "http://kinogo.club/2522-krasotka-1990.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1970",
		"trailer": "https://www.youtube.com/watch?v=6lnanICI8x4",
	    "image" : "images/0160.jpg"
	}
	,
	{
	    "id" : "0161",
		"name": "Маска",
		"genre": "комедия, фэнтези",
		"director" : "Чак Рассел",
		"cast" : "Джим Керри, Джонни Уильямс, Кэмерон Диаз, Нэнси Фиш, Орестес Матасена, Питер Грин, Питер Ригерт, Рег Э. Кэти, Тим Бэгли, Эми Ясбек",
		"overview" : "Скромный, застенчивый служащий банка закомплексован настолько, что чувствует себя неуверенно с красивыми девушками. Волею судьбы к нему попадает волшебная маска, и Стенли Ипкис приобретает способность превращаться в неуязвимое мультяшное существо из забавных комиксов.Он становится супергероем, готовым бороться с преступностью, как Бэтмен. Итак, днем он по-прежнему скромный и незадачливый служащий, а по ночам — супермен…",
		"country" : "США",
		"year":"1994",
		"gidonline": "http://gidonline.club/2011/06/maska/",
		"kinogo": "http://kinogo.club/2162-maska-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1411",
		"trailer": "https://www.youtube.com/watch?v=Vuy59xpXiCg",
	    "image" : "images/0161.jpg"
	}
	,
	{
	    "id" : "0162",
		"name": "Интервью с вампиром",
		"genre": "ужасы",
		"director" : "Нил Джордан",
		"cast" : "Брэд Питт, Том Круз, Кирстен Данст, Антонио Бандерас, Стивен Ри, Кристиан Слэйтер, Вирджиния МакКоллэм. Джон МакКоннелл, Майк Силиг, Беллина Логан",
		"overview" : "К падкому на сенсации журналисту приходит вампир, чтобы поведать историю своей жизни. Все началось в 1791 году, когда молодой плантатор Луи, потеряв жену и ребенка, захотел умереть, но «родился для мрака». Выслушав рассказ вампира, журналист пожелал стать таким же, как он…",
		"country" : "США",
		"year":"1994",
		"gidonline": "http://gidonline.club/2011/06/intervyu-s-vampirom/",
		"kinogo": "http://kinogo.club/2310-intervyu-s-vampirom-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1329",
		"trailer": "https://www.youtube.com/watch?v=czBrb9MaK54",
	    "image" : "images/0162.jpg"
	}
	,
	{   
		"id" : "0013",
		"name" : "Форрест Гамп",
		"genre" : "комедия, драма, мелодрама.",
		"director" : "Роберт Земекис",
		"cast" : "Том Хэнкс, Робин Райт Пенн, Гэри Синиз, Майкелти Уильямсон, Сэлли Филд, Ребекка Уильямс, Майкл Коннер Хэмпфри, Харольд Дж. Хертэм, Джордж Келли, Боб Пенни",
		"overview" : "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком ",
		"country" : "США",
		"year" :"1994",
		"gidonline" : "http://gidonline.club/2011/05/forest-gamp/",
		"kinogo": "http://kinogo.club/1143-forrest-gamp-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1727",
		"trailer": "https://www.youtube.com/watch?v=gB7wy6YGCGA",
		"image" : "images/0013.jpg"
	}
	,
	{   
		"id" : "0037",
		"name" : "1+1/Неприкасаемые",
		"genre" : "драма, комедия.",
		"director" : "Оливье Накаш, Эрик Толедано",
		"cast" : "Альба Гайя, Анн Ле Ни, Грегуар Эстерманн, Жозефин де Мо, Клотильд Молле, Крагеде Беллуджи, Кристиан Амери, Одри Флеро, Омар Симим, Сирил Менди, Франсуа Клюзе",
		"overview" : "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, — молодого жителя предместья, араба Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
		"country" : "США",
		"year" :"",
		"gidonline" : "http://gidonline.club/2012/04/neprikasaemye-1-1-2011/",
		"kinogo": "http://kinogo.club/715-1-1-2012.html",
		"namba" : "http://namba.kg/movie/watch.php?id=8181",
		"trailer":"https://www.youtube.com/watch?v=2FoP5ZXjVhQ",
		"image" : "images/0037.jpg"
	}
	,
	{
	    "id" : "0163",
		"name": "Шоу Трумана",
		"genre": "Комедия, Драма",
		"director" : "Питер Уир",
		"cast" : "Джим Керри, Лора Линни, Наташа МакЭлхон, Ноа Эммерих, Холланд Тейлор, Пол Джиаматти, Филип Бейкер Холл, Эд Харрис и др.",
		"overview" : " Представьте, что с вами произойдет, если вам скажут, что вся ваша жизнь – сценарий одного влиятельного режиссёра. Что будет с вами, если вы узнаете, что ваша жена/муж, ваши друзья и родственники – актёры, которым платят за то, что бы они были вашими близкими?",
		"country" : "США",
		"year":"1998",
		"gidonline": "http://gidonline.club/2011/05/shou-trumana/",
		"kinogo": "http://kinogo.club/2132-shou-trumana-1998.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1729",
		"trailer": "https://www.youtube.com/watch?v=Cs4JRO5qDeA",
	    "image" : "images/0163.jpg"
	}
	,
	{   
		"id" : "0014",
		"name" : "Начало ",
		"genre" : "боевик, триллер, фантастика, детектив, приключения.",
		"director" : "Кристофер Нолан",
		"cast" : "Leonardo DiCaprio, Joseph Gordon-Levitt, Ellen Page, Marion Cotillard, Ken Watanabe, Michael Caine, Tom Hardy, Cillian Murphy, Tom Berenger, Lukas Haas, Dileep Rao.",
		"overview" : "Дом Кобб - талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил.",
		"country" : "США",
		"year" :" 2010",
		"gidonline" : "http://gidonline.club/2011/01/nachalo/",
		"kinogo": "http://kinogo.club/721-nachalo-2010.html",
		"trailer": "https://www.youtube.com/watch?v=85Zz1CCXyDI",
		"image" : "images/0014.jpg"
	}
	,
	{
	    "id" : "0164",
		"name": "Достучаться до небес",
		"genre": "криминал,Комедия",
		"director" : "Томас Ян",
		"cast" : "Тиль Швайгер, Ян Йозеф Лиферс, Тьерри Ван Вервеке, Мориц Бляйбтрой, Хуб Стапель, Леонард Лэнсинк, Ральф Херфорт, Корнелия Фробесс, Рутгер Хауэр, Кристиана Пауль",
		"overview" : "Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.Их преследуют наемные убийцы, они становятся грабителями поневоле, за ними гонится полиция, они попадают в бордель. Но тем не менее продолжают мчаться вперед, навстречу своей судьбе.",
		"country" : "Германия, Бельгия",
		"year":"1997",
		"gidonline": "http://gidonline.club/2011/04/dostuchatsya-do-nebes/",
		"kinogo": "http://kinogo.club/1229-dostuchatsya-do-nebes-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=974",
		"trailer": "https://www.youtube.com/watch?v=dY6hcApjPCE",
	    "image" : "images/0164.jpg"
	}
	,
	{
	    "id" : "0165",
		"name": "Хатико: Самый верный друг",
		"genre": "драма, семейный",
		"director" : "Лассе Халльстрём",
		"cast" : "Давиния МакФэдден, Джейсон Александр, Джоан Аллен, Кевин ДеКосте, Кэри-Хироюки Тагава, Ричард Гир, Роб Деньян, Робби Саблетт, Сара Ремер, Эрик Авари",
		"overview" : "Описание: В основе сюжета — реальная история, случившаяся в Японии и потрясшая весь мир. Однажды, возвращаясь с работы, профессор колледжа нашел на вокзале симпатичного щенка породы акита-ину. Профессор и Хатико стали верными друзьями. Каждый день пес провожал и встречал Профессора на вокзале. И даже потеря хозяина не остановила пса в его надежде, что друг вернется.",
		"country" : "Великобритания,США",
		"year":"2008",
		"gidonline": "http://gidonline.club/2011/02/xatiko-samyj-vernyj-drug/",
		"kinogo": "http://kinogo.club/838-hatiko-samyy-vernyy-drug-2009.html",
		"namba" : "http://namba.kg/movie/watch.php?id=111812",
		"trailer": "https://www.youtube.com/watch?v=veRyWok4bO8",
	    "image" : "images/0165.jpg"
	}
	,
	{
	    "id" : "0166",
		"name": "Титаник",
		"genre": "драма, мелодрама",
		"director" : "Джеймс Кэмерон",
		"cast" : "Бернард Хилл, Билл Пэкстон, Билли Зейн, Виктор Гарбер, Глория Стюарт, Дэвид Уорнер, Кейт Уинслет, Кэти Бейтс, Леонардо ДиКаприо, Фрэнсис Фишер",
		"overview" : "Молодые влюбленные Джек и Роза находят друг друга в первом и последнем плавании «непотопляемого» Титаника. Они не могли знать, что шикарный лайнер столкнется с айсбергом в холодных водах Северной Атлантики, и их страстная любовь превратится в схватку со смертью…",
		"country" : "США",
		"year":"1997",
		"gidonline": "http://gidonline.club/2011/09/titanik/",
		"kinogo": "http://kinogo.club/1269-titanik-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=470",
		"trailer": "https://www.youtube.com/watch?v=qFjyxJ21VJY",
	    "image" : "images/0102.jpg"
	}
	,
	{   
		"id" : "0044",
		"name" : "Назад в будущее",
		"genre" : "приключения, комедия, фантастика, семейный.",
		"director" : "Роберт Земекис",
		"cast" : "Джордж ДиЧенцо, Клодия Уэллс, Криспин Гловер, Кристофер Ллойд, Лиа Томпсон, Майкл Дж. Фокс, Марк МакКлюр, Томас Ф. Уилсон, Уэнди Джо Спербер, Фрэнсис Ли МакКейн",
		"overview" : "Подросток Марти с помощью машины времени, сооруженной его другом профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, еще подростками, и другом-профессором, совсем молодым. Он нарушает естественный ход событий прошлого, чем вызывает массу смешных и драматических ситуаций. Собственная смекалка и фантазия профессора помогают преодолеть все препятствия и благополучно вернуться к себе, в свое время.",
		"country" : "США",
		"year" :"1985",
		"gidonline" : "http://gidonline.club/2011/05/nazad-v-budushhee/",
		"kinogo": "http://kinogo.club/1744-nazad-v-buduschee-1985.html",
		"namba" : "http://namba.kg/movie/watch.php?id=170",
		"image" : "images/0044.jpg"
	}
]

