

[
	 {
	    "id" : "0138",
		"name": "Жизнь других",
		"genre": "драма",
		"director" : "Флориан Хенкель фон Доннерсмарк",
		"cast" : "Мартина Гедек, Себастьян Кош, Томас Тиме, Ульрих Мюэ, Ульрих Тукур, Ханс-Уве Бауэр",
		"overview" : "Восточный Берлин, ноябрь 1984 года. За пять лет до своего низвержения восточно-германское правительство обеспечивает свои притязания на власть беспощадной системой контроля и сыска. Преданный партиец капитан Герд Вислер надеется подняться по служебной лестнице, выполняя работу по сбору улик против драматурга Георга Дрaймана и его подруги — знаменитой театральной актрисы Кристы-Марии Зиланд. ",
		"country" : "Германия",
		"year":"2006",
		"gidonline": "http://gidonline.club/2014/01/zhizn-drugix/",
		"kinogo": "http://kinogo.club/5498-zhizn-drugih-2006.html",
		"namba" : "http://namba.kg/movie/watch.php?id=2141",
		"trailer": "https://www.youtube.com/watch?v=Uo1iR-ZlMT4",
	    "image" : "images/0138.jpg"
	}
	,
	{
	    "id" : "0139",
		"name": "Где бы ты ни был",
		"genre": "драма,комедия",
		"cast" : "Шон Пенн, Фрэнсис Макдорманд, Олуэн Фуэр",
		"overview" : "Рок-певец, скучающий на пенсии, отправляется на поиски палача своего отца, бывшего нацистского военного преступника, укрывающегося в США. Это неторопливое повествование о внутренней силе и скрытом предназначении, о том, что важнее быть кем-то, чем выглядеть. А образ, созданный Шоном Пенном, врезается в память и не позволяет о себе забыть.",
		"country" : "Ирландия,Италия,Франция",
		"year":"2011",
		"gidonline": "http://gidonline.club/2012/07/gde-by-ty-ni-byl/",
		"trailer": "https://www.youtube.com/watch?v=wdPI1bit_qs",
	    "image" : "images/0139.jpg"
	}
	,
	 {
	    "id" : "0140",
		"name": "Помнить",
		"genre": "драма, триллер",
		"director" : "Атом Эгоян",
		"cast" : "Бруно Ганц, Генри Черни, Джеймс Кейд, Дин Норрис, Кристофер Пламмер, Мартин Ландау, Натали Крилл, Питер ДаКуна, София Уэллс, Юрген Прохнов",
		"overview" : "90-летний Зев, переживший Холокост, узнает, что охранник-нацист, виновный в гибели его семьи во время войны, благополучно живет в Америке под чужим именем. Зев отправляется туда вершить правосудие.",
		"country" : "Германия, Канада",
		"year":"2015",
		"gidonline": "http://gidonline.club/2016/04/pomnit/",
		"kinogo": "http://kinogo.club/6242-pomnit-2016.html",
		"namba" : "http://namba.kg/movie/watch.php?id=105492",
		"trailer": "https://www.youtube.com/watch?v=jfRZVhAjtyg",
	    "image" : "images/0140.jpg"
	}
	,
	{
	    "id" : "0141",
		"name": "Враг",
		"genre": "Триллер",
		"director" : "Дэнни Вильнев",
		"cast" : "Джейк Джилленхол, Мелани Лоран",
		"overview" : "Взяв по совету коллеги фильм в прокате, парень с удивлением замечает в одном из эпизодов актёра, который является почти точной его копией, разве что на пару лет моложе. Вскоре желание найти своего двойника превращается для парня в настоящую навязчивую идею. Длительные бесплодные поиски, в конце концов, становятся причиной странных мистических событий, постепенно погружающих парня в пучину наваждения…",
		"country" : "Канада",
		"year":"2013",
		"gidonline": "http://gidonline.club/2014/04/1-vrag/",
		"kinogo": "http://kinogo.club/4898-vrag-2014.html",
		"namba" : "http://namba.kg/movie/watch.php?id=96962",
		"trailer": "https://www.youtube.com/watch?v=A5OKV6NkLTo",
	    "image" : "images/0141.jpg"
	}
	,
	 {
	    "id" : "0142",
		"name": "Истинная грусть",
		"genre": "аниме,детектив,ужасы",
		"overview" : "Молодая певица Киригоэ Мима мечтает быть актрисой и пытается сменить мир музыки на кино. Но ее поклонники восприняли новость как-то слишком уж остро: то странный телефонный звонок, то факс, то конверт со взрывчаткой. А тут еще и якобы ее онлайн-дневник обнаружился...",
		"country" : "Япония",
		"year":"1997",
		"gidonline": "http://gidonline.club/2013/03/istinnaya-grust/",
		"trailer": "https://www.youtube.com/watch?v=Dgl-CApG_7c",
	    "image" : "images/0142.jpg"
	}
	,
	 {
	    "id" : "0143",
		"name": "Где скрывается правда",
		"genre": "триллер, драма, детектив",
		"director" : "Атом Эгоян",
		"cast" : "Кевин Бэйкон, Колин Ферт, Элисон Ломан, Дэвид Хейман, Рэйчел Бланчард, Мори Чайкин, Соня Беннетт, Кристин Адамс, Дебора Гроувер, Бо Старр",
		"overview" : "Журналистка пытается докопаться до истинной причины распада знаменитого комедийного дуэта. Комики расстались после того, как они обнаружили труп девушки в их номере в отеле. Несмотря на то, что у обоих имелось неопровержимое алиби, и никого из них не обвинили в убийстве, несчастье положило конец их совместным выступлениям.",
		"country" : "Канада, Великобритания",
		"year":"2005",
		"gidonline": "http://gidonline.club/2014/06/gde-skryvaetsya-pravda/",
		"kinogo": "http://kinogo.club/5589-gde-skryvaetsya-pravda-2005.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1497",
		"trailer": "https://www.youtube.com/watch?v=_lhGcP8OKV4",
	    "image" : "images/0143.jpg"
	}
	,
	 {
	    "id" : "0144",
		"name": "Мертвая девочка",
		"genre": "триллер,детектив",
		"director" : "Карен Монкрияф",
		"cast" : "Тони КОллет,Роуз Бирн,Бриттани Мерфи,Марша Гей Харден,Мэри Стинберген,Мэри Бет Хёрт,Пайпер Лори,Джованни Рибизи,Джеймс Франко,Керри Вашингтон",
		"overview" : "Тело Кристы находит женщина по имени Арден. Ее собственное расследование приводит ее к Ли, аспирантке адвокатуры, чья сестра значится в пропавших без вести.Параллельно разворачивается история женщины по имени Рут, которая находится в сложных отношениях со своим мужем после того, как обнаруживает связь между ним и убийством Кристы.И наконец, Мелора — мать, ищущая ответы на вопросы проблемной жизни ее безудержной дочери Кристы.",
		"country" : "США",
		"kinogo": "http://kinogo.club/5114-mertvaya-devochka-2006.html",
		"trailer": "https://www.youtube.com/watch?v=DBJ8zo3EBVY",
	    "image" : "images/0144.jpg"
	}
	,
	{   
		"id" : "0043",
		"name" : "Отступники",
		"genre" : "драма, триллер, криминал.",
		"director" : "Мартин Скорсезе",
		"cast" : "Алек Болдуин, Вера Фармига, Джек Николсон, Кевин Корригэн, Леонардо ДиКаприо, Марк Уолберг, Мартин Шин, Мэтт Дэймон, Рэй Уинстоун, Энтони Андерсон",
		"overview" : "Два лучших выпускника полицейской академии оказались по разные стороны баррикады: один из них — агент мафии в рядах правоохранительных органов, другой — «крот», внедрённый в мафию. Каждый считает своим долгом обнаружить и уничтожить противника, но постоянная жизнь в искажённых реалиях меняет внутренний мир героев.",
		"country" : "Гонконг, США",
		"year" :"2006",
		"gidonline" : "http://gidonline.club/2011/04/otstupniki/",
		"kinogo": "http://kinogo.club/1575-otstupniki-2006.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1072",
		"trailer": "https://www.youtube.com/watch?v=j8hWDng2Dow",
		"image" : "images/0043.jpg"
	}
	,
	{
	    "id" : "0145",
		"name": "Нирджа",
		"genre": "биографический, Драма, триллер",
		"director" : "Рам Мандхвани",
		"cast" : "Али Балдвилла, Бодди Арора, Долби Босс, Партх Акеркар, Раджан Шабра, Рошид Азиза, Френи Бхагат, Шабана Азми",
		"overview" : "Фильм основан на истории жизни отважной стюардессы Нирджи Бханот, которая пожертвовала собой, защищая 359 пассажиров на борту рейса 73 авиакомпании Pan Am в 1986 году, захваченного членами террористической организации.",
		"country" : "Индия ",
		"year":"2016",
		"gidonline": "http://gidonline.club/2016/06/nirdzha/",
		"namba" : "http://namba.kg/movie/watch.php?id=116272",
		"trailer": "https://www.youtube.com/watch?v=j_ln_cdAKSQ",
	    "image" : "images/0145.jpg"
	}
	,
	{
		"id": "0146",
		"name": "Подмена",
		"genre": "драма",
		"director": "Клинт Иствуд",
		"cast": "Анджелина Джоли, Антония Беннетт, Гэтлин Гриффит, Джон Малкович, Жан Деверо, Керри Рэндлс, Майкл Келли, Мишель Мартин, Морган Иствуд, Фрэнк Вуд, Эрика Грант",
		"overview": "Действие картины развивается в Лос-Анджелесе 20-х годов прошлого столетия. Обратившись в полицию с заявлением об исчезновении ребенка, главная героиня вскоре получает своего сына, но сообщает полицейским, что, несмотря на внешнее сходство, это не ее сын. Вместо помощи несчастная мать получает прописку в палате клиники для сумасшедших. Когда женщина решает, что ее настоящий сын оказался жертвой серийного убийцы, она начинает поиск правды собственными силами, вступает в борьбу с коррумпированными полицейскими и даже изменяет существовавшие в то время законы о душевнобольных.",
		"country": "США",
		"year": "2008",
		"gidonline": "http://gidonline.club/2011/04/podmena/",
		"kinogo": "http://kinogo.club/3076-podmena-2008.html",
		"namba": "http://namba.kg/movie/watch.php?id=1464",
		"trailer": "https://www.youtube.com/watch?v=7qGuiqt-jPI",
		"image": "images/0146.jpg"
	}
]