[
  {
    "id": "0167",
    "name": "Уличный кот по кличке Боб",
    "genre": "драма, комедия, семейный, биография",
    "director": "Люк Тредэвэй, Bob the Cat, Рута Гедминтас, Джоанн Фроггатт, Энтони Хэд, Даррен Эванс, Тони Джайавардена, Адам Ричез, Льюэлла Гидеон, Лоррейн Эшборн",
    "overview": "Рассказ о том, как Джеймс Боуэн, восстанавливающийся от наркотической зависимости уличный музыкант, встретил рыжего уличного кота и его жизнь изменилась в лучшую сторону.",
    "country": "Великобритания",
    "year": "2016",
    "gidonline": "http://gidonline.club/2017/01/ulichnyj-kot-po-klichke-bob/",
    "kinogo": "http://kinogo.club/6702-ulichnyy-kot-po-klichke-bob-2016.html",
    "my-hit": "https://my-hit.org/film/420304/",
    "namba": "http://namba.kg/movie/watch.php?id=124432",
    "kinokrad": "http://kinokrad.co/309458-ulichnyy-kot-po-klichke-bob.html",
    "image": "images/0167.jpg"
  }, {
  "id": "0168",
  "name": "Глубоководный горизонт",
  "genre": "боевик, триллер, драма",
  "director": "Питер Берг",
  "cast": "Марк Уолберг, Курт Рассел, Джон Малкович, Джина Родригез, Дилан О’Брайен, Кейт Хадсон, Итан Сапли, Генри Фрост, Джереми Сэнд, Дуглас М. Гриффин",
  "overview": "Отправляясь на очередную вахту и прощаясь с семьями, они не подозревали, что могут не вернуться… Это основанная на реальных событиях история о страшной аварии на нефтяной платформе «Глубоководный горизонт», которая произошла в 2010 году в Мексиканском заливе. Хроника беспримерного мужества и отваги перед лицом одной из самых страшных техногенных катастроф в мировой истории.",
  "country": "Гонконг, США",
  "year": "2016",
  "gidonline": "http://gidonline.club/2016/09/glubokovodnyj-gorizont/",
  "kinogo": "http://kinogo.by/3694-smotret-onlayn-glubokovodnyy-gorizont_2016-30-10.html",
  "smotri-filmi": "http://smotri-filmi.co/4541-glubokovodnyy-gorizont.html",
  "namba": "http://namba.kg/movie/watch.php?id=122702",
  "image": "images/0168.jpg"
}, {
  "id": "0169",
  "name": "Чудо на Гудзоне",
  "genre": "Триллер, Драма, Криминал, Биография",
  "director": "Брэд Фурман.",
  "cast": "Том Хэнкс, Аарон Экхарт, Валери Махаффей, Майк О’Мэлли, Джейми Шеридан, Анна Ганн, Холт МакКэллани, Ахмед Хуссэйн, Лора Линни",
  "overview": "15 января 2009 года произошло невероятное событие, получившее название «Чудо на Гудзоне». Тогда капитану Чесли Салленбергеру удалось посадить неисправный авиалайнер на воду. На борту А320 находились 155 пассажиров, и ни один из них не пострадал, что сделало капитана настоящим национальным героем. Однако, несмотря на все почести со стороны общественности и СМИ, правительство начало внутреннее расследование, которое угрожало профессиональной репутации Чесли и его многолетней карьере. Для бывалого летчика начались очень сложные времена с постоянными допросами, после которых он и сам начинает задумываться в правильности своих действий...",
  "country": "США",
  "year": "2016",
  "gidonline": "http://gidonline.club/2016/09/2-chudo-na-gudzone/",
  "kinogo": "http://kinogo-net-2016.ru/3322-chudo-na-gudzone-2016-online-15.html",
  "namba": "http://namba.kg/movie/watch.php?id=120532",
  "baskino": "http://baskino.club/films/biograficheskie/14319-chudo-na-gudzone.html",
  "image": "images/0169.jpg"
}, {
  "id": "0170",
  "name": "Тэмпл Грандин",
  "genre": "Драма, Биография.",
  "director": "Мик Джексон.",
  "overview": " В драме описывается детство и юность Темпл Грэндин, женщины-аутиста, посвятившей себя изучению душевных состояний и поведенческих особенностей как животных, так и людей с проблемами социальной адаптации. Благодаря неутомимой вере родных, друзей и учителей, Темпл преодолела почти безнадёжные внутренние и внешние барьеры, сделала блестящую научную карьеру, написала множество работ по психологии и зоотехнике, воплотив свои знания в целый ряд изобретений, получивших широкое использование в обеих сферах.",
  "cast": "Кристиан Бэйл,Хит Леджер,Аарон Экхарт,Мэгги Джилленхол,Гари Олдман,Майкл Кейн,Морган Фриман",
  "country": "США",
  "year": "2010",
  "kinokrad": "http://kinokrad.co/280764-tjempl-grandin.html",
  "baskino": "http://baskino.club/films/biograficheskie/11863-templ-grandin.html",
  "my-hit": "https://my-hit.org/film/419245/",
  "kinogo": "http://kinogo.club/2500-templ-grandin-2010.html",
  "image": "images/0170.jpg"

}, {
  "id": "0171",
  "name": "Невозможное",
  "genre": "Боевики, Драмы, Триллеры",
  "director": "Стивен Спилберг",
  "cast": "Наоми Уоттс, Юэн МакГрегор, Том Холлэнд, Сэмюэл Джослин, Оакли Пендергаст, Марта Этура, Шенке Мёринг, Джеральдин Чаплин, Плой Хиндачоте, Жомжаои Сэ-Лим",
  "overview": "События, произошедшие в 2004 году на берегах Индийского океана, надолго останутся в памяти многих людей. На территории Таиланда произошло одно из самых страшных природных явлений — цунами, вызванное землетрясением. Эта беспощадная волна разрушила все на своем пути, унеся за собой тысячи людских жизней. В этом фильме описывается история одной европейской семьи, решившей, как и многие туристы, провести Рождество в солнечном Таиланде. Супруги с тремя детьми даже не подозревали, что может их ожидать в этой теплой летней стране.",
  "country": "Испания",
  "year": "2012",
  "gidonline": "http://gidonline.club/2013/02/nevozmozhnoe/",
  "baskino": "http://baskino.club/films/boeviki/7011-nevozmozhnoe.html",
  "kinogo": "http://kinogo-hd.co/dramy/550-nevozmozhnoe-2012.html",
  "namba": "http://namba.kg/movie/watch.php?id=74001",
  "image": "images/0171.jpg"
}, {
  "id": "0172",
  "name": "Второй шанс",
  "genre": "Драма, Комедия, Музыка.",
  "director": "Дэн Фогельман.",
  "cast": "Аль Пачино, Аннетт Бенинг, Дженнифер Гарнер, Бобби Каннавале, Кристофер Пламмер, Мелисса Бенуа, Ник Офферман",
  "overview": "Стареющий рок-музыкант Дэнни Коллинз случайно обнаруживает нераспечатанное письмо от Джона Леннона, отправленное более 40 лет назад, и после его прочтения пытается приложить усилия, чтобы изменить свою жизнь и, в первую очередь, восстановить отношения со своим взрослым сыном, которого он никогда не видел.",
  "country": "США",
  "year": "2015",
  "kinogo": "http://kinogo.club/5535-vtoroy-shans-2015.html",
  "image": "images/0172.jpg"
}, {
  "id": "0173",
  "name": "Невидимая сторона",
  "genre": "Драма, Спорт.",
  "director": "Джон Ли Хэнкок.",
  "cast": "Сандра Буллок, Тим МакГроу, Куинтон Аарон, Джей Хед, Лили Коллинз, Рэй МакКиннон",
  "overview": "Реальная история игрока в американский футбол команды Baltimore Ravens Майкла Оэра. Оставшийся без крова молодой афроамериканец взят под опеку зажиточной семьёй. Жизнь в новом окружении полностью меняет судьбу замкнутого подростка, помогает реализовать свой потенциал. Поступив в университет штата Миссисипи, он играет в студенческой команде и познаёт скрытую сторону спортивной игры, учится стратегии и тактическому анализу. Знание того, что в игре зачастую именно мозг побеждает мускулы, вскоре поможет попасть Майклу в профессиональную лигу.",
  "country": "США",
  "year": "2009",
  "gidonline": "http://gidonline.club/2011/03/nevidimaya-storona/",
  "kinogo": "http://kinogo.club/1250-nevidimaya-storona-2009.html",
  "my-hit": "https://my-hit.org/film/6316/",
  "baskino": "http://baskino.club/films/biograficheskie/737-nevidimaya-storona.html",
  "image": "images/0173.jpg"
}, {
  "id": "0174",
  "name": "Стюарт: Прошлая жизнь",
  "genre": "Драма, Биография.",
  "director": "Дэвид Эттвуд.",
  "cast": "Том Харди, Бенедикт Камбербэтч, Никола Даффетт, Клер-Луис Кордуэлл, Эдна Доре",
  "overview": "2000 год. На одном из собраний благотворительной организации “Помоги бездомным” молодой интеллигент Алекс Мастерс (Бен Камбербатч) знакомится со своим сверстником – бомжом Стюартом Шортером (Том Харди). Стоит сразу заметить, что Стюарт не простой бомж, он – перекрученный калека с мускульной дистрофией и искаженным голосом, а также бывший зек и наркоман. Хотя в целом – отличный парень.",
  "country": "Великобритания.",
  "year": "2007",
  "gidonline": "http://gidonline.club/2013/06/styuart-proshlaya-zhizn/",
  "kinogo": "http://kinogo.club/4574-styuart-proshlaya-zhizn-2007.html",
  "my-hit": "https://my-hit.org/film/24068/",
  "image": "images/0174.jpg"
}, {
  "id": "0175",
  "name": "Мы купили зоопарк",
  "genre": "Драма, Комедия, Семейный",
  "director": "Камерон Кроу",
  "cast": "Мэтт Дэймон, Скарлетт Йоханссон, Томас Хейден Черч, Колин Форд, Мэгги Элизабет Джонс, Энгус МакФадьен, Эль Фаннинг, Патрик Фьюджит",
  "overview": "Лента рассказывает о том, как британское семейство Ми потратило все сбережения, чтобы спасти заброшенный сельский зверинец с двумя сотнями экзотических животных, которым грозила гибель.",
  "country": "США",
  "year": "2011",
  "gidonline": "http://gidonline.club/2012/03/my-kupili-zoopark/",
  "kinogo": "http://kinogo.club/3633-my-kupili-zoopark-2012.html",
  "my-hit": "https://my-hit.org/film/16838/",
  "baskino": "http://baskino.club/films/dramy/2062-my-kupili-zoopark.html",
  "image": "images/0175.jpg"
}, {
  "id": "0176",
  "name": "Далласский клуб покупателей",
  "genre": "Биографические, Драмы, Исторические",
  "director": "Жан-Марк Валле",
  "cast": "Мэттью МакКонахи, Джаред Лето, Дженнифер Гарнер, Дэнис О’Хэр, Стив Зан, Майкл О’Нил, Даллас Робертс, Гриффин Данн, Кевин О. Ранкин, Донна ДюПлантье",
  "overview": "Рон Вудруф — молодой американский парень, работающий электриком и подрабатывающий ковбоем на родео. Он во всю наслаждается свободной жизнью: посещает различные вечеринки, употребляет спиртное и наркотики и вступает в интимную связь с многочисленными женщинами. В 1985 году Рон узнает от врачей шокирующую новость — он болен СПИДом и жить ему осталось около месяца. Однако парень решил не сдаваться и сделать все для того, чтобы продлить свою жизнь. В Мексике ему удается найти лекарства, запрещенные в Америке. Позже он знакомится с транссексуалом Рэйоном, который, как и он, обречен на смерть. Вместе они организовывают подпольный «клуб покупателей», в котором помогают больным СПИДом приобрести необходимые препараты...",
  "country": "США",
  "year": "2013",
  "gidonline": "http://gidonline.club/2014/02/1-dallasskij-klub-pokupatelej/",
  "kinogo": "http://kinogo.club/4072-dallasskiy-klubb-pokupateleys-2014.html",
  "baskino": "http://baskino.club/films/biograficheskie/9438-dallasskiy-klub-pokupateley.html",
  "image": "images/0176.jpg"
}, {
  "id": "0177",
  "name": "Прогулка",
  "genre": "Триллер, Приключения, Драма, Биография",
  "director": "Роберт Земекис",
  "cast": "Джозеф Гордон-Левитт, Бен Кингсли, Шарлотта Ле Бон, Джеймс Бэдж Дэйл, Бен Шварц, Стив Валентайн, Серджо Ди Зио, Марк Камачо, Меланта Блекторн, Бенедикт Сэмюэл",
  "overview": "На Луне мы успели побывать уже 12 раз. А пройти над бездной по стальному канату, натянутому между башнями-близнецами в Нью-Йорке удалось всего лишь одному человеку в мире — воздушному акробату Филиппу Пети, который не смог бы воплотить в жизнь этот дерзкий и безумный план без помощи и поддержки друзей и своего наставника Папы Руди.",
  "country": "Новая Зеландия, США",
  "year": "2015",
  "gidonline": "http://gidonline.club/2015/10/1-progulka-2/",
  "kinogo": "http://kinogo.club/5728-progulka-2015.html",
  "namba": "http://namba.kg/movie/watch.php?id=118932",
  "image": "images/0177.jpg"
}]