[
	{
	    "id" : "0120",
		"name": "Как приручить дракона",
		"genre": "мультфильм, фэнтези,комедия",
		"director" : "Дин ДеБлуа, Крис Сандерс",
		"cast" : " Джей Барушель, Джерард Батлер, Крэйг Фергюсон, Америка Феррера, Джона Хилл, Кристофер Минц-Плассе, ТиДжей Миллер, Кристен Уиг, Робин Аткин Даунс, Филип МакГрэйд",
		"overview" : "Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…",
		"country" : "США",
		"year":"2010",
		"gidonline": "http://gidonline.club/2011/01/kak-priruchit-drakona/",
		"kinogo": "http://kinogo.club/749-kak-priruchit-drakona-2010.html",
		"namba" : "http://namba.kg/movie/watch.php?id=3761",
		"trailer": "https://www.youtube.com/watch?v=6Gpj72qHMjE",
	    "image" : "images/0120.jpg"
	}
	,
	{
	    "id" : "0127",
		"name": "Барашек Шон",
		"genre": "комедия, мультфильм, приключения, семейный",
		"director" : "Марк Бертон",
		"cast" : "Джастин Флетчер, Джек Полсон, Джон Шпаркс, Кейт Харбор, Омид Джалили, Ричард Веббер, Саймон Гринхолл, Тим Хэндс, Эмма Тейт, Энди Найман",
		"overview" : "Мирная жизнь маленькой овцефермы оказывается под угрозой, когда в результате очередной проказы неутомимого Барашка Шона хозяин фермы попадает в большой город. Вдоволь навеселившись полной свободой и безнаказанностью, Шон и остальное стадо барашков начинают волноваться за Фермера и решают отправиться на его спасение. Замаскировавшись под людей, они едут в большой город, где их ждет самое весёлое и эпическое приключение всей жизни.",
		"country" : "Великобритания, Франция",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/03/barashek-shon/",
		"namba" : "http://namba.kg/movie/watch.php?id=84031",
		"trailer": "https://www.youtube.com/watch?v=h6wmaTSkNew",
	    "image" : "images/0127.jpg"
	}
	,
	{   
		"id" : "0082",
		"name" : "История игрушек 3: Большой побег",
		"genre" : "мультфильм, семейный, комедия.",
		"director" : "Ли Анкрич",
		"cast" : "Том Хэнкс,Тим Аллен,Джоан Кьюсак,Нед Битти,Дон Риклз,Майкл Китон,Уоллес Шоун,Джон Ратценберг,Эстель Харрис,Джон Моррис",
		"overview" : " Энди почти 18 лет, ему остаётся 3 дня до отправки в колледж, в то время как его игрушки, в том числе Вуди и Базз Лайтер, гадают о своём будущем. Куда забросит их судьба? На чердак, на свалку или, может быть, в детский сад «Солнышко»? События развиваются в самом неожиданном направлении, и приключения полюбившихся героев продолжаются!",
		"country" : "США",
		"year" :"2010",
		"gidonline" : "http://gidonline.club/2011/01/istoriya-igrushek-bolshoj-pobeg/",
		"kinogo": "http://kinogo.club/4278-istoriya-igrushek-3-bolshoy-pobeg-2010.html",
		"image" : "images/0082.jpg"
	}
	,
	{   
		"id" : "0029",
		"name" : "Унесённые призраками",
		"genre" : "фэнтези, приключения, мультфильм, семейный.",
		"director" : "Миядзаки Хаяо",
		"cast" : "Боб Берген, Джек Эйнджел, Джон Ратценбергер, Дэвид Огден Стайерз, Дэйви Чейз, Лорен Холли, Майкл Чиклис, Роджер Бампасс, Сьюзэн Иган, Сюзанн Плешетт",
		"overview" : "Маленькая Тихиро вместе с мамой и папой переезжают в новый дом. Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы, властительницы таинственного мира древних богов и могущественных духов. Теперь, оказавшись одна среди магических существ и загадочных видений, отважная Тихиро должна придумать, как избавить своих родителей от чар коварной старухи и спастись из пугающего царства призраков..",
		"country" : "Япония",
		"year" :"2001",
		"gidonline" : "http://gidonline.club/2011/04/unesyonnye-prizrakami/",
		"kinogo": "http://kinogo.club/4463-unesennye-prizrakami-2001.html",
		"namba" : "http://namba.kg/movie/watch.php?id=28911",
		"image" : "images/0029.jpg"
	}
	,
	{   
		"id" : "0061",
		"name" : "ВАЛЛ·И ",
		"genre" : "мультфильм, приключения, фантастика",
		"director" : "Эндрю Стэнтон",
		"cast" : "Бен Бертт, Гаррет Палмер, Джефф Гарлин, Джон Ратценбергер, Кай Стил Смит, Кэти Нэджими, Ники МакЭлрой, Сигурни Уивер, Фред Уиллард, Элисса Найт",
		"overview" : "Робот ВАЛЛ·И из года в год прилежно трудится на опустевшей Земле, очищая нашу планету от гор мусора, которые оставили после себя улетевшие в космос люди. Он и не представляет, что совсем скоро произойдут невероятные события, благодаря которым он встретит друзей, поднимется к звездам и даже сумеет изменить к лучшему своих бывших хозяев, совсем позабывших родную Землю.",
		"country" : "США",
		"year" :"2008",
		"megogo": "http://megogo.net/ru/view/1451601-vall-i.html",
		"namba" : "http://namba.kg/movie/watch.php?id=111792",
		"image" : "images/0061.jpg"
	}
	,
	{   
		"id" : "0065",
		"name" : "Принцесса Мононоке ",
		"genre" : "приключения, фэнтези, мультфильм.",
		"director" : "Хаяо Миядзаки",
		"cast" : "Yôji Matsuda, Yuriko Ishida, Yûko Tanaka, Kaoru Kobayashi, Masahiko Nishimura, Tsunehiko Kamijô, Sumi Shimamoto, Tetsu Watanabe, Mitsuru Satô, Akira Nagoya, Akihiro Miwa, Mitsuko Mori, Hisaya Morishige, Takako Fuji.",
		"overview" : "Юный принц Ашитака, убив вепря, навлек на себя смертельное проклятие. Старая знахарка предсказала ему, что только он сам способен изменить свою судьбу. И отважный воин отправился в опасное путешествие. Так он оказался в загадочной стране, где люди под предводительством злой госпожи Эбоши воевали с обитателями леса: духами, демонами и гигантскими существами, каких Ашитака раньше никогда не видел. И была с ними принцесса Мононоке — повелительница зверей и дочь волчицы. Теперь судьба всех зависит только от одного воина — принца Ашитаки…",
		"country" : "Япония",
		"year" :"1999",
		"gidonline" : "http://gidonline.club/2011/09/princessa-mononoke/",
		"namba" : "http://namba.kg/movie/watch.php?id=107",
		"image" : "images/0065.jpg"
	}
	,
	{
	    "id" : "0133",
		"name": "Вверх",
		"genre": "Мультфильм",
		"director" : "Пит Доктер",
		"cast" : "Джордан Нагаи, Эдвард Эснер",
		"overview" : "78-летний ворчун Карл Фредриксен считает, что жизнь обходит его стороной. Чтобы сдержать обещание, данное своей почившей жене, он решает осуществить свою мечту о великом приключении, привязав тысячи воздушных шариков к своему дому и улетев в дебри Южной Америки. Не пролетев и полмили, путешественник обнаруживает, что он ненароком прихватил с собой крайне разговорчивого и неисправимо жизнерадостного 8-летнего мальчика по имени Рассел…",
		"country" : "США",
		"year":"2009",
		"gidonline": "http://gidonline.club/2011/03/vverx/",
		"kinogo": "http://kinogo.club/2671-vverh-2009.html",
		"namba" : "http://namba.kg/movie/watch.php?id=90582",
		"trailer": "https://www.youtube.com/watch?v=TxwujzvUXkY",
	    "image" : "images/0133.jpg"
	}
	,
	{
	    "id" : "0134",
		"name": "Король Лев",
		"genre": "драма, мультфильм, мюзикл, приключения, семейный",
		"director" : "Роб Минкофф, Роджер Аллерс",
		"cast" : "Джеймс Эрл Джонс, Джереми Айронс, Джонатан Тейлор Томас, Мойра Келли, Мэттью Бродерик, Натан Лейн, Никета Калам, Роберт Гийом, Роуэн Эткинсон, Эрни Сабелла",
		"overview" : "У величественного Короля-Льва Муфасы рождается наследник по имени Симба. Уже в детстве любознательный малыш становится жертвой интриг своего завистливого дяди Шрама, мечтающего о власти.Симба познаёт горе утраты, предательство и изгнание, но в конце концов обретает верных друзей и находит любимую. Закалённый испытаниями, он в нелёгкой борьбе отвоёвывает своё законное место в «Круге жизни», осознав, что значит быть настоящим Королём.",
		"country" : "США",
		"year":"1994",
		"gidonline": "http://gidonline.club/2011/06/korol-lev/",
		"kinogo": "http://kinogo.club/942-korol-lev-3-akuna-matataa-2004.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1751",
		"trailer": "https://www.youtube.com/watch?v=EmH8IRqhESc",
	    "image" : "images/0134.jpg"
	}
	,
	 {
	    "id" : "0135",
		"name": "Рататуй",
		"genre": "комедия, мультфильм, семейный, фэнтези",
		"director" : "Брэд Бёрд, Ян Пинкава",
		"cast" : "Винс Вон, Джереми Пивен, Джульетт Льюис, Крэйг Килборн, Леа Ремини, Люк Уилсон, Перри Ривз, Уилл Феррелл, Элиша Катберт, Эллен Помпео",
		"overview" : "Крыс Реми обладает уникальным вкусом. Он готов рисковать собственной жизнью, чтобы посмотреть любимое кулинарное шоу и раздобыть какую-нибудь приправку или просто свежий продукт. Реми живет со своими сородичами, которые его не понимают и не принимают его увлечения кулинарией. Когда Реми случайно попадает на кухню шикарного ресторана, он решает воспользоваться выпавшим ему шансом и проверить свои навыки.На эту же кухню попадает и юный Лингвини. Всё, на что он может расчитывать — это должность уборщика. Но он тоже получает свой шанс…",
		"country" : "США",
		"year":"2007",
		"gidonline": "http://gidonline.club/2011/04/ratatuj/",
		"kinogo": "http://kinogo.club/1157-ratatuy-2007.html",
		"namba" : "http://namba.kg/movie/watch.php?id=112362",
		"trailer": "https://www.youtube.com/watch?v=EHkVsF26BhY",
	    "image" : "images/0135.jpg"
	}
	,
	 {
	    "id" : "0136",
		"name": "Рапунцель: Запутанная история",
		"genre": "комедия, мультфильм, мюзикл, семейный",
		"director" : "Байрон Ховард, Натан Грено",
		"cast" : "Мэнди Мур, Захари Леви, Донна Мерфи, конферансье Gainey, Рон Перлман, Пол Ф. Томпкинс, Джеффри Тамбор, Брэд Гарретт, Ричард Киль.",
		"overview" : "Обаятельный разбойник Флинн путешествует по жизни с легкостью, лишь потому, что он красив, болтлив и удачлив. И казалось, фортуна всегда на его стороне, пока однажды он не выбирает высокую башню в густой чаще леса в качестве «спокойного» убежища. Флинн оказывается связанным по рукам и ногам юной красавицей по имени Рапунцель. Если вы думаете, что самое интересное в ней — это 21 метр волшебных золотистых волос, то вы заблуждаетесь! Запертая в башне и отчаянно ищущая приключений, Рапунцель решает использовать Флинна в качестве билета в большой мир. Сначала комичное похищение, затем невинный шантаж — и вот наши герои на воле. Вместе с главными героями в авантюрное путешествие отправятся бравый конь-ищейка Максимус, ручной хамелеон и шайка сумасбродных разбойников.",
		"country" : "США",
		"year":"2010",
		"gidonline": "http://gidonline.club/2011/01/1-rapuncel-zaputannaya-istoriya/",
		"kinogo": "http://kinogo.club/747-rapuncel-zaputannaya-istoriyais-2010.html",
		"namba" : "http://namba.kg/movie/watch.php?id=38",
		"trailer": "https://www.youtube.com/watch?v=clpSYzqlwkI",
	    "image" : "images/0136.jpg"
	}
	,
	{   
		"id" : "0060",
		"name" : "Могила светлячков",
		"genre" : "мультфильм, драма, семейный, военный.",
		"director" : "Исао Такахата",
		"cast" : "Tsutomu Tatsumi, Ayano Shiraishi, Yoshiko Shinohara, Akemi Yamaguchi.",
		"overview" : "Последние дни Второй Мировой войны. Американская авиация бомбит беззащитные японские города. В водоворот людского каждодневного кошмара попадают 14-летний Сэйта и его сестренка Сэцуко. Понеся самую горькую утрату — потерю близких, они остались совсем одни. Юный мальчик в одночасье становится взрослым, столкнувшись с жестокостью мира. Он осознаёт, что от него зависит жизнь его маленькой сестры.Укрывшись в заброшенном убежище, Сэйта и Сэцуко пытаются выжить, положившись только на свои силы. И пусть в глазах смертоносный огонь в небе — всего лишь огоньки светлячков, жестокая война не щадит даже невинные детские души, вынося им свой беспощадный приговор…",
		"country" : "Япония",
		"year" :"1988",
		"gidonline" : "http://gidonline.club/2013/03/mogila-svetlyachkov/",
		"namba" : "http://namba.kg/movie/watch.php?id=112192",
		"image" : "images/0060.jpg"
	}

]