[
	{
	    "id" : "0013",
		"name": "Форрест Гамп",
		"genre": "Комедия, мелодрама, драма.",
		"director" : "Роберт Земекис",
		"cast" : "Том Хэнкс, Робин Райт Пенн, Гэри Синиз, Майкелти Уильямсон, Сэлли Филд, Ребекка Уильямс, Майкл Коннер Хэмпфри, Харольд Дж. Хертэм, Джордж Келли, Боб Пенни",
		"overview" : "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком поздно. …",
		"country" : "США",
		"year":"1994",
		"gidonline": "http://gidonline.club/2011/05/forest-gamp/",
		"kinogo": "http://kinogo.club/1143-forrest-gamp-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1727",
	    "image" : "images/0013.jpg"
	}
	,
	{   
		"id" : "0037",
		"name" : "1+1/Неприкасаемые",
		"genre" : "драма, комедия.",
		"director" : "Оливье Накаш, Эрик Толедано",
		"cast" : "Альба Гайя, Анн Ле Ни, Грегуар Эстерманн, Жозефин де Мо, Клотильд Молле, Крагеде Беллуджи, Кристиан Амери, Одри Флеро, Омар Симим, Сирил Менди, Франсуа Клюзе",
		"overview" : "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, — молодого жителя предместья, араба Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
		"country" : "США",
		"year" :"",
		"gidonline" : "http://gidonline.club/2012/04/neprikasaemye-1-1-2011/",
		"kinogo": "http://kinogo.club/715-1-1-2012.html",
		"namba" : "http://namba.kg/movie/watch.php?id=8181",
		"image" : "images/0037.jpg"
	}
	,
	{   
		"id" : "0026",
		"name" : "Жизнь прекрасна",
		"genre" : "комедия, драма.",
		"director" : "Роберто Бениньи",
		"cast" : "Америго Фонтани, Джорджио Кантарини, Джулиана Лоджодиче, Джустино Дурано, Лидия Альфонси, Мариса Паредес, Николетта Браски, Роберто Бениньи, Серджио Бини Бустрик, Хорст Буххольц",
		"overview" : "Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру и остался жив, прячась в бараке.",
		"country" : "Италия",
		"year" :"  1997",
		"gidonline" : "http://gidonline.club/2012/03/zhizn-prekrasna/",
		"kinogo": "http://kinogo.club/1919-zhizn-prekrasna-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1006",
		"image" : "images/0026.jpg"
	}
	,
	{
	    "id" : "0117",
		"name": "Иван Васильевич меняет профессию",
		"genre": "фантастика, комедия, приключения",
		"director" : "Леонид Гайдай",
		"cast" : "Александр Демьяненко, Владимир Этуш, Леонид Куравлёв, Михаил Пуговкин, Наталья Крачковская, Наталья Кустинская, Наталья Селезнёва, Савелий Крамаров, Сергей Филиппов, Юрий Яковлев",
		"overview" : "Инженер-изобретатель Тимофеев сконструировал машину времени, которая соединила его квартиру с далеким шестнадцатым веком — точнее, с палатами государя Ивана Грозного. Туда-то и попадают тезка царя пенсионер-общественник Иван Васильевич Бунша и квартирный вор Жорж Милославский.На их место в двадцатом веке «переселяется» великий государь. Поломка машины приводит ко множеству неожиданных и забавных событий…",
		"country" : "СССР",
		"year":"1973",
		"gidonline": "http://gidonline.club/2011/10/ivan-vasilevich-menyaet-professiyu/",
		"kinogo": "http://kinogo.club/3350-ivan-vasilevich-menyaet-professiyu-1973.html",
		"namba" : "http://namba.kg/movie/watch.php?id=85871",
	    "image" : "images/0117.jpg"
	}
	,
	{
	    "id" : "0118",
		"name": "Достучаться до небес",
		"genre": "криминал,комедия",
		"director" : " Томас Ян",
		"cast" : " Тиль Швайгер, Ян Йозеф Лиферс, Тьерри Ван Вервеке, Мориц Бляйбтрой, Хуб Стапель, Леонард Лэнсинк, Ральф Херфорт, Корнелия Фробесс, Рутгер Хауэр, Кристиана Пауль",
		"overview" : "Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.Их преследуют наемные убийцы, они становятся грабителями поневоле, за ними гонится полиция, они попадают в бордель. Но тем не менее продолжают мчаться вперед, навстречу своей судьбе.",
		"country" : "Германия",
		"year":"1997",
		"gidonline": "http://gidonline.club/2011/04/dostuchatsya-do-nebes/",
		"kinogo": "http://kinogo.club/1229-dostuchatsya-do-nebes-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=974",
	    "image" : "images/0118.jpg"
	}
	,
	{
	    "id" : "0119",
		"name": "Три идиота",
		"genre": "драма, комедия, мелодрама",
		"director" : "Раджкумар Хирани",
		"cast" : "Аамир Кхан, Али Фазал, Боман Ирани, Джавед Джеффри, Карина Капур, Мадхаван, Мона Сингх, Оми Вайдя, Раджив Равиндранатан, Шарман Джоши",
		"overview" : "Двое друзей отправляются на поиски пропавшего приятеля. В этом путешествии им предстоит постоянно ввязываться в уже давно забытые споры, расстроить чужую свадьбу и побывать на похоронах. Их дорога проходит через опасные места. И тут начинается еще одно не совсем обычное путешествие друзей дорогами их памяти. Они вспоминают своего приятеля, неудержимого и свободомыслящего Ранчо, который каким-то удивительным образом ворвался в их жизнь и все в ней изменил. Они вспоминают те времена, когда все они жили в студенческом общежитии. Вспоминают о том, как зарождалась любовь Ранчо к бойкой девушке Пиа и о конфликте Ранчо с его наставником, настоящим тираном Виру Сахастрабудхе. И вот однажды Ранчо вдруг исчезает… Кем он был на самом деле? Откуда он родом? Почему исчез?",
		"country" : "Индия",
		"year":"2009",
		"gidonline": "http://gidonline.club/2012/07/tri-idiota/",
		"kinogo": "http://kinogo.club/475-trie-idiota-2009.html",
		"namba" : "http://namba.kg/movie/watch.php?id=35471",
		"trailer" : "https://www.youtube.com/watch?v=s4umx3el8KA",
	    "image" : "images/0119.jpg"
	}
	,
	{
	    "id" : "0120",
		"name": "Как приручить дракона",
		"genre": "мультфильм, фэнтези,комедия",
		"director" : "Дин ДеБлуа, Крис Сандерс",
		"cast" : " Джей Барушель, Джерард Батлер, Крэйг Фергюсон, Америка Феррера, Джона Хилл, Кристофер Минц-Плассе, ТиДжей Миллер, Кристен Уиг, Робин Аткин Даунс, Филип МакГрэйд",
		"overview" : "Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…",
		"country" : "США",
		"year":"2010",
		"gidonline": "http://gidonline.club/2011/01/kak-priruchit-drakona/",
		"kinogo": "http://kinogo.club/749-kak-priruchit-drakona-2010.html",
		"namba" : "http://namba.kg/movie/watch.php?id=3761",
		"trailer": "https://www.youtube.com/watch?v=6Gpj72qHMjE",
	    "image" : "images/0120.jpg"
	}
	,
	{
	    "id" : "0121",
		"name": "Джанго освобожденный",
		"genre": "вестерн, драма, комедия, приключения",
		"director" : "вестерн, драма, комедия, приключения",
		"cast" : "Деннис Кристофер, Джейми Фокс, Джеймс Римар, Дон Джонсон, Керри Вашингтон, Кристоф Вальц, Леонардо ДиКаприо, Лора Кайюэтт, Сэмюэл Л. Джексон, Уолтон Гоггинс",
		"overview" : "Эксцентричный охотник за головами, также известный как «Дантист», промышляет отстрелом самых опасных преступников. Работенка пыльная, и без надежного помощника ему не обойтись. Но как найти такого и желательно не очень дорогого? Беглый раб по имени Джанго — прекрасная кандидатура. Правда, у нового помощника свои мотивы — кое с чем надо разобраться…",
		"country" : "США",
		"year":"2010",
		"gidonline": "http://gidonline.club/2013/01/dzhango-osvobozhdennyj/",
		"kinogo": "http://kinogo.club/749-kak-priruchit-drakona-2010.html",
		"namba" : "http://namba.kg/movie/watch.php?id=112002",
		"trailer": "https://www.youtube.com/watch?v=4McenUEna3E",
	    "image" : "images/0121.jpg"
	}
	,
	{
	    "id" : "0122",
		"name": "Большой куш",
		"genre": "комедия, криминал",
		"director" : "Гай Ричи",
		"cast" : "Алан Форд, Бенисио Дель Торо, Брэд Питт, Винни Джонс, Деннис Фарина, Джейсон Стэтхэм, Джейсон Флеминг, Майк Рейд, Раде Шербеджия, Стивен Грэм",
		"overview" : "Четырехпалый Френки должен был переправить краденный алмаз из Англии в США своему боссу Эви. Но вместо этого герой попадает в эпицентр больших неприятностей. Сделав ставку на подпольном боксерском поединке, Френки попадает в круговорот весьма нежелательных событий.Вокруг героя и его груза разворачивается сложная интрига с участием множества колоритных персонажей лондонского дна — русского гангстера, троих незадачливых грабителей, хитрого боксера и угрюмого громилы грозного мафиози. Каждый норовит в одиночку сорвать Большой Куш. А кончается все неожиданным и остроумным финалом.",
		"country" : "Великобритания,США",
		"year":"2000",
		"gidonline": "http://gidonline.club/2011/03/bolshoj-kush/",
		"kinogo": "http://kinogo.club/1041-bolshoy-kush-2000.html",
		"namba" : "http://namba.kg/movie/watch.php?id=791",
		"trailer": "https://www.youtube.com/watch?v=x0mqiDr4wRU",
	    "image" : "images/0122.jpg"
	}
	,
	{
	    "id" : "0124",
		"name": "Крид: Наследие Рокки",
		"genre": "драма, спорт",
		"director" : "Райан Куглер",
		"cast" : "Андре Уорд, Грэм МакТавиш, Джейкоб ’Стич’ Дюран, Майкл Б. Джордан, Ричи Костер, Сильвестр Сталлоне, Тесса Томпсон, Тони Белью, Филисия Рашад",
		"overview" : "В центре внимания сын Аполло Крида — первого серьезного соперника Рокки Бальбоа на ринге, впоследствии ставшего лучшим другом героя. Талант отца в какой-то момент проявляется и в Криде-младшем, и юноша отправляется на поиски наставника, коим для него в итоге становится постаревший Рокки, тоже не слишком жаждущий возвращаться к старым делам. Даже в качестве тренера.",
		"country" : "США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2016/01/1-krid-nasledie-rokki/",
		"kinogo": "http://kinogo.club/6445-krid-nasledie-rokki-2016.html",
		"namba" : "http://namba.kg/movie/watch.php?id=104252",
		"trailer": "https://www.youtube.com/watch?v=JTKX17LI8pU",
	    "image" : "images/0124.jpg"
	}
	,
	{
	    "id" : "0129",
		"name": "Агенты А.Н.К.Л.",
		"genre": "Боевик, Комедия",
		"director" : "Гай Ричи",
		"cast" : "Алисия Викандер, Генри Кавилл, Хью Грант",
		"overview" : "Наполеон Соло — агент ЦРУ, на счету которого огромное количество успешно проведенных операций. Он считается одним из лучших секретных агентов во всем мире, и с ним может сравниться только один человек — самый молодой и перспективный агент КГБ, Илья Курякин. Их противостояние переросло в настоящую войну, в которой никто не собирается уступать. Однако обстоятельства складываются так, что непримиримые враги вынуждены стать напарниками. Это происходит после того как спецслужбы двух стран обнаруживают международную преступную организацию, которой удалось создать ядерную бомбу…",
		"country" : "Великобритания,США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/08/2-agenty-a-n-k-l/",
		"kinogo": "http://kinogo.club/5790-agenty-ankleis-2015.html",
		"namba" : "http://namba.kg/movie/watch.php?id=96032",
		"trailer": "https://www.youtube.com/watch?v=DCZdIXJ6UH8",
	    "image" : "images/0129.jpg"
	}
	,
	{   
		"id" : "0092",
		"name" : "Большой куш",
		"genre" : "комедия, криминал",
		"director" : "Гай Ричи",
		"cast" : "Алан Форд, Бенисио Дель Торо, Брэд Питт, Винни Джонс, Деннис Фарина, Джейсон Стэтхэм, Джейсон Флеминг, Майк Рейд, Раде Шербеджия, Стивен Грэм",
		"overview" : "Четырехпалый Френки должен был переправить краденный алмаз из Англии в США своему боссу Эви. Но вместо этого герой попадает в эпицентр больших неприятностей. Сделав ставку на подпольном боксерском поединке, Френки попадает в круговорот весьма нежелательных событий.Вокруг героя и его груза разворачивается сложная интрига с участием множества колоритных персонажей лондонского дна — русского гангстера, троих незадачливых грабителей, хитрого боксера и угрюмого громилы грозного мафиози. Каждый норовит в одиночку сорвать Большой Куш. А кончается все неожиданным и остроумным финалом.",
		"country" : "Великобритания,США",
		"year" :"2000",
		"gidonline" : "http://gidonline.club/2011/03/bolshoj-kush/",
		"kinogo": "http://kinogo.club/1041-bolshoy-kush-2000.html",
		"namba" : "http://namba.kg/movie/watch.php?id=791",
		"image" : "images/0092.jpg"
	}
	,
	{   
		"id" : "0038",
		"name" : "Новые времена",
		"genre" : "драма, комедия.",
		"director" : "Чарльз Чаплин",
		"cast" : "Аль Эрнест Гарсиа, Генри Бергман, Полетт Годдард, Ричард Александр, Сесил Рейнольдс, Стэнли Блистоун, Тайни Сэндфорд, Хэнк Манн, Чарльз Чаплин, Честер Конклин",
		"overview" : "«Новые времена» — это эмоциональный, выдержанный в комическом ключе, отклик на перекосы машинной эпохи. Маленький Бродяга не желает быть «винтиком» в огромной мега-машине промышленного производства и так похожего на него человеческого общества. Чарли сражается с тупыми богачами, всесильными полицейскими, бездушными начальниками конвейерного производства.Иногда он выигрывает в этих сражениях, но чаще проигрывает, в конце концов, бесстрашно идет навстречу рассвету. Хотя «Новые времена» считается последним немым фильмом Чарли Чаплина, в нем Маленький Бродяга в первый и в последний раз обрел голос.Правда, он не заговорил, а запел в финальных кадрах картины, символизируя прощание с прекрасным периодом немого кинематографа",
		"country" : "США",
		"year" :"1936",
		"gidonline" : "http://gidonline.club/2012/06/novye-vremena/",
		"namba" : "http://namba.kg/movie/watch.php?id=112372",
		"image" : "images/0038.jpg"
	}
	,
	{
	    "id" : "0147",
		"name": "Шпион",
		"genre": "боевик, комедия, криминал",
		"director" : "Пол Фиг",
		"cast" : "Бобби Каннавале, Джейсон Стэйтем, Джессика Чаффин, Джуд Лоу, Мелисса МакКарти, Миранда Харт, Морена Баккарин, Раад Рави, Роуз Бирн, Сэм Ричардсон",
		"overview" : "Сьюзан Купер всю свою жизнь мечтала стать секретным агентом и даже устроилась работать в ЦРУ. Однако, дальше сотрудника самой низкой ступени ей так и не удалось продвинуться. Понимая, что осуществить свою мечту практически невозможно, она все-таки продолжает надеяться на лучшее и с нетерпением ожидает своего шанса. И вскоре судьба дарит ей такую возможность. Лучший агент проваливает секретное задание, в ходе которого он должен был выяснить местонахождение ядерной бомбы, но, совершенно случайно, застрелил единственного человека, владеющего этой информацией.Через некоторое время службе разведки становится известно, что Рейна Боянова знает, где находится бомба, но она также знает в лицо всех секретных агентов ЦРУ. Теперь у руководства не остается другого выбора, как воспользоваться услугами Сьюзан Купер, но сможет ли она справиться со столь сложной миссией?..",
		"country" : "США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/06/shpion-2015/",
		"kinogo": "http://kinogo.club/5648-shpion-2015.html",
		"namba" : "http://namba.kg/movie/watch.php?id=117372",
		"trailer": "https://www.youtube.com/watch?v=0QcPTEf-kPY",
	    "image" : "images/0147.jpg"
	}
	,
	{
	    "id" : "0148",
		"name": "Однажды в Ирландии",
		"genre": "комедия, криминал, триллер",
		"director" : "Джон Майкл МакДона",
		"cast" : "Брендан Глисон, Гари Лайдон, Доминик МакЭллигот, Дон Чидл, Дэвид Уилмот, Катарина Кэс, Лиам Каннингэм, Лоуренс Кинлан, Марк Стронг, Фионнула Флэнаган",
		"overview" : " Женщины, выпивка и веселые шутки — вот радости добродушного ирландского полицейского, сержанта Джерри Бойла. Он никогда не помышлял о геройстве, пока однажды в Дублине не появился агент ФБР, который призвал незадачливого служителя порядка помочь ему накрыть международную банду наркоторговцев. Смогут ли сработаться веселый рыжий ирландец и решительный афроамериканец? Ведь дело, за которое они взялись, окажется таким же непредсказуемым, как и они сами…",
		"country" : "Ирландия",
		"year":"2011",
		"gidonline": "http://gidonline.club/2012/02/odnazhdy-v-irlandii/",
		"kinogo": "http://kinogo.club/3688-odnazhdy-v-irlandii-2011.html",
		"namba" : "http://namba.kg/movie/watch.php?id=21741",
		"trailer": "https://www.youtube.com/watch?v=sYnxOcSmnNM",
	    "image" : "images/0148.jpg"
	}
	,
	{
	    "id" : "0149",
		"name": "Копы в юбках",
		"genre": "боевик, детектив, комедия, криминал",
		"director" : "Пол Фиг",
		"cast" : "Демиан Бишир, Джейн Куртин, Дэн Баккедаль, Майкл МакДональд, Майкл Рапапорт, Марлон Уайанс, Мелисса МакКарти, Сандра Буллок, Спокен Ризонс, Таран Киллэм",
		"overview" : "Агенту ФБР и бостонскому полицейскому доверено ответственное задание: выйти на след и обезвредить опасного преступника. И это даже хорошо, что копы — женщины, ведь бандит-то — русский. А непредсказуемости русской смекалки можно противопоставить только столь же непредсказуемую женскую логику.",
		"country" : "США",
		"year":"2013",
		"gidonline": "http://gidonline.club/2013/07/kopy-v-yubkax/",
		"kinogo": "http://kinogo.club/916-kopy-v-yubkah-2013.html",
		"namba" : "http://namba.kg/movie/watch.php?id=50452",
		"trailer": "https://www.youtube.com/watch?v=ZiBfzCCuoyU",
	    "image" : "images/0149.jpg"
	}
	,
	{
	    "id" : "0157",
		"name": "Укрощение строптивого",
		"genre": "комедия",
		"director" : "Джузеппе Моччиа, Франко Кастеллано",
		"cast" : "Адриано Челентано, Винченцо Де Тома, Джимми иль Феномено, Елена Мари, Милли Карлуччи, Николя Дель Буоно, Орнелла Мути, Пиппо Сантонастасо, Сандро Гиани, Эдит Питерс",
		"overview" : "Фермер-холостяк Элиа отличается грубым характером и неприязненным отношением к дамам. Однажды в дождливую ночь ему приходится против воли приютить у себя дома красавицу Лизу Сильвестри — ее машина сломалась, когда она проезжала мимо селения, где живет Элиа. Заинтригованная нелюдимостью хозяина дома, Лиза вступает с ним в противостояние и пытается укротить. Сначала Элиа никак не реагирует на ее чары, но в конце концов все же влюбляется в Лизу.",
		"country" : "Италия",
		"year":"1980",
		"gidonline": "http://gidonline.club/2011/06/1-ukroshhenie-stroptivogo/",
		"kinogo": "http://kinogo.club/2460-ukroschenie-stroptivogo-1980.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1750",
		"trailer": "https://www.youtube.com/watch?v=Ddt3LOfzI9k",
	    "image" : "images/0157.jpg"
	}

	
]
	
