[
	{
	    "id" : "0119",
		"name": "Три идиота",
		"genre": "драма, комедия, мелодрама",
		"director" : "Раджкумар Хирани",
		"cast" : "Аамир Кхан, Али Фазал, Боман Ирани, Джавед Джеффри, Карина Капур, Мадхаван, Мона Сингх, Оми Вайдя, Раджив Равиндранатан, Шарман Джоши",
		"overview" : "Двое друзей отправляются на поиски пропавшего приятеля. В этом путешествии им предстоит постоянно ввязываться в уже давно забытые споры, расстроить чужую свадьбу и побывать на похоронах. Их дорога проходит через опасные места. И тут начинается еще одно не совсем обычное путешествие друзей дорогами их памяти. Они вспоминают своего приятеля, неудержимого и свободомыслящего Ранчо, который каким-то удивительным образом ворвался в их жизнь и все в ней изменил. Они вспоминают те времена, когда все они жили в студенческом общежитии. Вспоминают о том, как зарождалась любовь Ранчо к бойкой девушке Пиа и о конфликте Ранчо с его наставником, настоящим тираном Виру Сахастрабудхе. И вот однажды Ранчо вдруг исчезает… Кем он был на самом деле? Откуда он родом? Почему исчез?",
		"country" : "Индия",
		"year":"2009",
		"gidonline": "http://gidonline.club/2012/07/tri-idiota/",
		"kinogo": "http://kinogo.club/475-trie-idiota-2009.html",
		"namba" : "http://namba.kg/movie/watch.php?id=35471",
		"trailer" : "https://www.youtube.com/watch?v=s4umx3el8KA",
	    "image" : "images/0119.jpg"
	}
	,
	{   
		"id" : "0026",
		"name" : "Жизнь прекрасна",
		"genre" : "комедия, драма.",
		"director" : "Роберто Бениньи",
		"cast" : "Америго Фонтани, Джорджио Кантарини, Джулиана Лоджодиче, Джустино Дурано, Лидия Альфонси, Мариса Паредес, Николетта Браски, Роберто Бениньи, Серджио Бини Бустрик, Хорст Буххольц",
		"overview" : "Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру и остался жив, прячась в бараке.",
		"country" : "Италия",
		"year" :"  1997",
		"gidonline" : "http://gidonline.club/2012/03/zhizn-prekrasna/",
		"kinogo": "http://kinogo.club/1919-zhizn-prekrasna-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1006",
		"image" : "images/0026.jpg"
	}
	,
	{
	    "id" : "0123",
		"name": "Выживший",
		"genre": "вестерн, драма, приключения, триллер.",
		"director" : "Алехандро Гонсалес Иньярриту",
		"cast" : "Джошуа Бёрдж, Донал Глисон, Дуан Ховард, Кристоффер Йонер, Леонардо ДиКаприо, Мила Нахеко, Пол Андерсон, Том Харди, Уилл Поултер, Форрест Гудлак",
		"overview" : "Охотник Хью Гласс серьезно ранен на неизведанных просторах американского Дикого Запада. Товарищ Хью по отряду покорителей новых земель Джон Фицжеральд предательски оставляет его умирать в одиночестве. Теперь у Гласса осталось только одно оружие — его сила воли. Он готов бросить вызов первобытной природе, суровой зиме и враждебным племенам индейцев, только чтобы выжить и отомстить Фицжеральду.",
		"country" : "США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2016/01/1-vyzhivshij/",
		"kinogo": "http://kinogo.club/5905-vyzhivshiys-2016.html",
		"namba" : "http://namba.kg/movie/watch.php?id=103722",
		"trailer": "https://www.youtube.com/watch?v=Nu_FG63jbJ0",
	    "image" : "images/0123.jpg"
	}
	,
	{
	    "id" : "0125",
		"name": "Шпионский мост",
		"genre": "триллер, драма.",
		"director" : "Стивен Спилберг",
		"cast" : "Том Хэнкс,Алан Алда,Эми Райан,Остин Стоуэлл,илли Магнуссен",
		"overview" : "Действие фильма происходит на фоне серии реальных исторических событий и рассказывает о бруклинском адвокате Джеймсе Доноване, который оказывается в эпицентре холодной войны, когда ЦРУ отправляет его на практически невозможное задание — договориться об освобождении захваченного в СССР американского пилота самолета-разведчика U2.",
		"country" : "США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/12/1-shpionskij-most/",
		"kinogo": "http://kinogo.club/5730-shpionskiey-most-2015.html",
		"trailer": "https://www.youtube.com/watch?v=VGMbeQZuLi0",
	    "image" : "images/0125.jpg"
	}
	,
	{
	    "id" : "0126",
		"name": "Молодость ",
		"genre": "драма.",
		"director" : "Паоло Соррентино",
		"cast" : "Майкл Кэйн,Харви Кэйтель,Рэйчел Вайс,Пол Дано",
		"overview" : "Пожилой дирижер, проводящий отпуск в Альпах, несмотря на просьбу Ее Величества, отказывается выступать на дне рождения принца Филлипа, после чего у него начинаются неприятности.",
		"country" : "Великобритания, Италия, Франция",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/11/1-molodost/",
		"kinogo": "http://kinogo.club/5932-molodost-2015.html",
		"trailer": "https://www.youtube.com/watch?v=cgqwBNyq1Tg",
	    "image" : "images/0126.jpg"
	}
	,
	{
	    "id" : "0128",
		"name": "Женщина в золотом",
		"genre": "драма",
		"director" : "Саймон Кертис",
		"cast" : "Антье Трауэ, Даниэль Брюль, Джонатан Прайс, Кэти Холмс, Макс Айронс, Райан Рейнольдс, Татьяна Маслани, Хелен Миррен, Чарльз Дэнс, Элизабет МакГоверн",
		"overview" : "История Марии Альтманн, которая пытается добиться справедливости — вернуть ценности, отобранные у ее семьи нацистами несколько десятилетий назад. Среди культурного достояния женщины известная картина Густава Климта «Портрет Адели Блох-Бауэр», которую иногда называют «Золотая Адель». Вместе с неопытным, но отважным молодым адвокатом, женщина пытается доказать свои права на наследие предков.",
		"country" : "Великобритания,США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2015/07/zhenshhina-v-zolotom/",
		"kinogo": "http://kinogo.club/5721-zhenschina-v-zolotom-2015.html",
		"namba" : "http://namba.kg/movie/watch.php?id=88812",
		"trailer": "https://www.youtube.com/watch?v=9PjxpuxLuBA",
	    "image" : "images/0128.jpg"
	}
	,
	{
	    "id" : "0130",
		"name": "Стив Джобс",
		"genre": "биография, драма",
		"director" : "Дэнни Бойл",
		"cast" : "Джефф Дэниелс, Кейт Уинслет, Кэтрин Уотерстон, Майкл Стулбарг, Майкл Фассбендер, Макензи Мосс, Перла Аней-Жардине, Рипли Собо, Сара Снук, Сет Роген",
		"overview" : "История жизни одного из самых выдающихся умов планеты, основателя компании Apple, Стива Джобса.",
		"country" : "Великобритания,США",
		"year":"2015",
		"gidonline": "http://gidonline.club/2016/02/stiv-dzhobs/",
		"kinogo": "http://kinogo.club/5916-stiv-dzhobs-2016.html",
		"namba" : "http://namba.kg/movie/watch.php?id=104052",
		"trailer": "https://www.youtube.com/watch?v=4vgZBxaPUns",
	    "image" : "images/0130.jpg"
	}
	,
	{   
		"id" : "0063",
		"name" : "Красота по-американски",
		"genre" : "драма",
		"director" : "Сэм Мендес",
		"cast" : "Аннетт Бенинг, Кевин Спейси, Крис Купер, Мена Сувари, Питер Галлахер, Скотт Бакула, Сэм Робардс, Тора Бёрч, Уэс Бентли, Эллисон Джэнни",
		"overview" : "Лестер Бернэм переживает кризис среднего возраста. Его не уважают и не ценят на работе, а от счастливой семьи осталась лишь видимость. У жены Кэролайн страстный роман с коллегой по работе, а угрюмая дочь-подросток Джейн увлечена соседским парнем, побывавшим в психиатрической больнице.Терзаемый душевными муками, Лестер впадает в глубокую депрессию. Но неожиданно для себя влюбляется в одноклассницу дочери Анджелу. Эта пылкая страсть дает Лестеру мощный жизненный импульс. Он ощущает прилив сил и желаний и готов снова радоваться красоте.",
		"country" : "США",
		"year" :"1999",
		"gidonline" : "http://gidonline.club/2011/03/krasota-po-amerikanski/",
		"kinogo": "http://kinogo.club/1844-krasota-po-amerikanski-1999.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1736",
		"image" : "images/0063.jpg"
	}
	,
	{
		"id" : "0001",
		"name": "Побег из Шоушенка ",
		"genre": "Драма,криминал",
		"director" : "Фрэнк Дарабонт",
		"cast" : "Тим Роббинс, Морган Фриман, Боб Гантон, Уильям Сэдлер, Клэнси Браун, Джил Беллоуз, Марк Ролстон, Джеймс Уитмор, Джефри ДеМанн, Ларри Бранденбург",
		"overview" : " Фильм удостоен шести номинаций на `Оскар`, в том числе и как лучший фильм года. Шоушенк - название тюрьмы. И если тебе нет еще 30-ти, а ты получаешь пожизненное, то приготовься к худшему: для тебя выхода из Шоушенка не будет! Актриса Рита Хэйворт - любимица всей Америки. Энди Дифрейну она тоже очень нравилась. Рита никогда не слышала о существовании Энди, однако жизнь Дифрейну, бывшему вице-президенту крупного банка, осужденному за убийство жены и ее любовника, Рита Хэйворт все-таки спасла.",
		"country" : "США",
		"year":"1994",
		"gidonline": "http://gidonline.club/2011/04/pobeg-iz-shoushenka/",
		"kinogo": "http://kinogo.club/754-pobeg-iz-shoushenka-1994.html",
		"namba" : "http://namba.kg/movie/watch.php?id=621",
		"image" : "images/0001.jpg"
	}
	,
	{
		"id" : "0005",
		"name" : "Список Шиндлера",
		"genre" : "драма, история, военный.",
		"director" : "Стивен Спилберг",
		"cast" : "Лиам Нисон, Бен Кингсли, Рэйф Файнс, Кэролайн Гудолл, Джонатан Сагал, Эмбет Дэвидц, Малгоша Гебель, Шмуэль Леви, Марк Иванир, Беатрис Макола",
		"overview" : "Лента рассказывает реальную историю загадочного Оскара Шиндлера, члена нацистской партии, преуспевающего фабриканта, спасшего во время Второй мировой войны более тысячи ста евреев. Это триумф одного человека, не похожего на других, и драма тех, кто, благодаря ему, выжил в ужасный период человеческой истории.",
		"country" : "США",
		"year" :"1993",
		"gidonline" : "http://gidonline.club/2011/08/spisok-shindlera/",
		"kinogo" : "http://kinogo.club/1228-spisok-shindlera-1993.html",
		"namba" : "http://namba.kg/movie/watch.php?id=343",
		"image" : "images/0005.jpg"
	}
	,
	{   
		"id" : "0016",
		"name" : "Пролетая над гнездом кукушки",
		"genre" : "драма.",
		"director" : "Милош Форман",
		"cast" : "Брэд Дуриф, Дин Р. Брукс, Дэнни ДеВито, жек Николсон, Кристофер Ллойд, Луиза Флетчер, Майкл Берриман, Натан Джордж, Уилл Сэмпсон, Уильям Редфилд",
		"overview" : "Сымитировав помешательство в надежде избежать тюремного заключения, Рэндл Патрик МакМерфи попадает в психиатрическую клинику, где почти безраздельным хозяином является жестокосердная сестра Милдред Рэтчед. МакМерфи поражается тому, что прочие пациенты смирились с существующим положением вещей, а некоторые — даже сознательно пришли в лечебницу, прячась от пугающего внешнего мира. И решается на бунт. В одиночку.",
		"country" : "США",
		"year" :"1975",
		"gidonline" : "http://gidonline.club/2011/07/proletaya-nad-gnezdom-kukushki/",
		"kinogo": "http://kinogo.club/2675-proletaya-nad-gnezdom-kukushki-1975.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1755",
		"image" : "images/0016.jpg"
	}
	,
	{   
		"id" : "0026",
		"name" : "Жизнь прекрасна",
		"genre" : "комедия, драма.",
		"director" : "Роберто Бениньи",
		"cast" : "Америго Фонтани, Джорджио Кантарини, Джулиана Лоджодиче, Джустино Дурано, Лидия Альфонси, Мариса Паредес, Николетта Браски, Роберто Бениньи, Серджио Бини Бустрик, Хорст Буххольц",
		"overview" : "Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру и остался жив, прячась в бараке.",
		"country" : "Италия",
		"year" :"  1997",
		"gidonline" : "http://gidonline.club/2012/03/zhizn-prekrasna/",
		"kinogo": "http://kinogo.club/1919-zhizn-prekrasna-1997.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1006",
		"image" : "images/0026.jpg"
	}
	,
	{   
		"id" : "0030",
		"name" : "Спасти рядового Райана",
		"genre" : "драма, история, военный.",
		"director" : "Стивен Спилберг ",
		"cast" : "Том Хэнкс, Том Сайзмор, Эдвард Бернс, Бэрри Пеппер, Адам Голдберг, Вин Дизель, Джованни Рибизи, Джереми Дейвис, Мэтт Дэймон, Тед Дансон ",
		"overview" : "Капитан Джон Миллер получает тяжелое задание. Вместе с отрядом из восьми человек Миллер должен отправиться в тыл врага на поиски рядового Джеймса Райана, три родных брата, которые почти одновременно погибли на полях сражений. Командование приняло решение демобилизовать Райана и отправить его на родину к безутешной матери. Но для того, чтобы найти и спасти солдата, крошечному отряду придется пройти через все круги ада…",
		"country" : "США",
		"year" :"1998",
		"gidonline" : "http://gidonline.club/2011/05/spasti-ryadovogo-rajana/",
		"kinogo": "http://kinogo.club/1284-spasti-ryadovogo-rayana-1998.html",
		"namba" : "http://namba.kg/movie/watch.php?id=521",
		"image" : "images/0030.jpg"
	}
	,
	{   
		"id" : "0037",
		"name" : "1+1/Неприкасаемые",
		"genre" : "драма, комедия.",
		"director" : "Оливье Накаш, Эрик Толедано",
		"cast" : "Альба Гайя, Анн Ле Ни, Грегуар Эстерманн, Жозефин де Мо, Клотильд Молле, Крагеде Беллуджи, Кристиан Амери, Одри Флеро, Омар Симим, Сирил Менди, Франсуа Клюзе",
		"overview" : "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, — молодого жителя предместья, араба Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
		"country" : "США",
		"year" :"",
		"gidonline" : "http://gidonline.club/2012/04/neprikasaemye-1-1-2011/",
		"kinogo": "http://kinogo.club/715-1-1-2012.html",
		"namba" : "http://namba.kg/movie/watch.php?id=8181",
		"image" : "images/0037.jpg"
	}
	,
	{   
		"id" : "0043",
		"name" : "Отступники",
		"genre" : "драма, триллер, криминал.",
		"director" : "Мартин Скорсезе",
		"cast" : "Алек Болдуин, Вера Фармига, Джек Николсон, Кевин Корригэн, Леонардо ДиКаприо, Марк Уолберг, Мартин Шин, Мэтт Дэймон, Рэй Уинстоун, Энтони Андерсон",
		"overview" : "Два лучших выпускника полицейской академии оказались по разные стороны баррикады: один из них — агент мафии в рядах правоохранительных органов, другой — «крот», внедрённый в мафию. Каждый считает своим долгом обнаружить и уничтожить противника, но постоянная жизнь в искажённых реалиях меняет внутренний мир героев.",
		"country" : "Гонконг, США",
		"year" :"2006",
		"gidonline" : "http://gidonline.club/2011/04/otstupniki/",
		"kinogo": "http://kinogo.club/1575-otstupniki-2006.html",
		"namba" : "http://namba.kg/movie/watch.php?id=1072",
		"trailer": "https://www.youtube.com/watch?v=j8hWDng2Dow",
		"image" : "images/0043.jpg"
	}

]