[
  {
    "id": "0101",
    "name": "В центре внимания",
    "genre": "драма, триллер, история.",
    "director": "Том МакКарти",
    "cast": "Основанная на реальных событиях история журналистского расследования одного из самых громких в истории США секс-скандалов. Корреспонденты бостонской газеты разоблачают случаи педофилии, в которых обвиняются представители Церкви…",
    "overview": "Майкл Китон, Марк Руффало, Рэйчел МакАдамс",
    "country": "США",
    "year": "2015",
    "gidonline": "http://gidonline.club/2016/02/v-centre-vnimaniya/",
    "kinogo": "http://kinogo.club/6010-v-centre-vnimaniya-2015.html",
    "namba": "http://namba.kg/movie/watch.php?id=101612",
    "image": "images/0101.jpg"
  }
,
  {
    "id" : "0102",
    "name": "Бёрдмэн",
    "genre": "драма, комедия.",
    "director" : "Алехандро Гонсалес Иньярриту",
    "cast" : "Андреа Райзборо, Джереми Шамос, Дэмиэн Янг, Зак Галифианакис, Кенни Чин, Линдси Дункан, Майкл Китон, Наоми Уоттс, Эдвард Нортон, Эми Райан, Эмма Стоун",
    "overview" : "В центре сюжета бывший актер, некогда сыгравший роль популярного супергероя Бёрдмэна, и теперь, переступая через свое эго, он решает принять участие в новой бродвейской постановке с целью вернуть себе былую славу, блеск и величие.",
    "country" : "США",
    "year":"2014",
    "gidonline": "http://gidonline.club/2015/01/byordmen/",
    "kinogo": "http://kinogo.club/5360-berdmen-2015.html",
    "namba" : "http://namba.kg/movie/watch.php?id=122062",
    "image" : "images/0102.jpg"
  }
,
  {
    "id" : "0103",
    "name": "12 лет рабства",
    "genre": "драма, история.",
    "director" : "Стив МакКуин",
    "cast" : "Бенедикт Камбербэтч, Брэд Питт, Лупита Нионго, Майкл Фассбендер, Пол Дано, Пол Джаматти, Сара Полсон, Чиветель Эджиофор, Элфри Вудард",
    "overview" : "Соломон Нортап был женатым и образованным мужчиной, который жил и работал в Нью-Йорке середины 19-го века, когда два человека однажды предложили ему привлекательную работу в Вашингтоне. По прибытии он был похищен, стал рабом и влачил жалкую жизнь на далёком Юге, переходя от одного хозяина к другому.",
    "country" : "США",
    "year":"2013",
    "gidonline": "http://gidonline.club/2013/12/12-let-rabstva/",
    "namba" : "http://namba.kg/movie/watch.php?id=89872",
    "image" : "images/0103.jpg"
  }
,
  {
    "id" : "0104",
    "name": "Операция «Арго»",
    "genre": "драма, история, триллер",
    "director" : "Бен Аффлек",
    "cast" : "Алан Аркин, Бен Аффлек, Брайан Крэнстон, Виктор Гарбер, Джон Гудмен, Клеа Дюваль, Кристофер Денхам, Рори Кокрейн, Скут МакНэйри, Тейт Донован",
    "overview" : "4 ноября 1979 г. революция в Иране достигает своего апогея, исламисты штурмуют посольство США в Тегеране и берут в заложники 52 американца. Но в этом хаосе шестерым удается ускользнуть и найти прибежище в доме канадского посла. Понимая, что их обнаружение и, вероятнее всего, убийство — всего лишь вопрос времени, Тони Мендес, специалист ЦРУ по тайному вывозу людей из страны, предлагает рискованный план безопасной эвакуации. План столь невероятен, что такое бывает только в кино.",
    "country" : "США",
    "year":"2012",
    "gidonline": "http://gidonline.club/2012/11/operaciya-argo/",
    "kinogo": "http://kinogo.club/183-operaciya-argo-2012.html",
    "namba" : "http://namba.kg/movie/watch.php?id=29401",
    "image" : "images/0104.jpg"
  }
,
  {
    "id" : "0105",
    "name": "Артист",
    "genre": "драма, комедия, мелодрама",
    "director" : "Мишель Хазанавичус",
    "cast" : "Беренис Бежо, Битси Таллок, Джеймс Кромуэлл, Джон Гудман, Джоэль Мюррей, Жан Дюжарден, Малкольм МакДауэлл, Мисси Пайл, Пенелопа Энн Миллер, Угги",
    "overview" : "Голливуд, 1927 год. Звезда немого кино Джордж Валентайн и слышать не хочет о микрофонах на съемочной площадке. А безнадежно влюбленная в Валентайна статистка Пеппи Миллер стремительно набирает популярность в новом звуковом кинематографе. Только любовь поможет героям обрести счастье.",
    "country" : "Бельгия, Франция",
    "year":"2011",
    "gidonline": "http://gidonline.club/2012/02/artist/",
    "namba" : "http://namba.kg/movie/watch.php?id=92382",
    "image" : "images/0105.jpg"
  }
,
  {
    "id" : "0106",
    "name": "Король говорит!",
    "genre": "биография, драма, история",
    "director" : "Том Хупер",
    "cast" : "Колин Фёр Хелена Бонем Картер Джеффри Раш Дерек Джекоби Роберт Порталь Ричард Диксон",
    "overview" : "Сюжет ленты расскажет о герцоге, который готовится вступить в должность британского короля Георга VI, отца нынешней королевы Елизаветы II. После того, как его брат отрекается от престола, герой неохотно соглашается на трон. Измученный страшным нервным заиканием и сомнениями в своих способностях руководить страной, Георг обращается за помощью к неортодоксальному логопеду по имени Лайонел Лог. После серии неожиданных техник и в результате дружбы двух непохожих людей, герой наконец обретает свой королевский голос и смело ведет Англию на войну.",
    "country" : "Великобритания.",
    "year":"2010",
    "gidonline": "http://gidonline.club/2011/02/korol-govorit/",
    "kinogo": "http://kinogo.club/1251-korol-govorit-2010.html",
    "namba" : "http://namba.kg/movie/watch.php?id=35",
    "image" : "images/0106.jpg"
  }
,
  {
    "id" : "0107",
    "name": "Повелитель бури",
    "genre": "драма, триллер, военный.",
    "director" : "Кэтрин Бигелоу",
    "cast" : "Брайан Джерати, Гай Пирс, Джереми Реннер, Дэвид Морс, Кристиан Камарго, Кристофер Сайег, Набил Кони, Ральф Файнс, Сухейл Алдаббач, Эванджелин Лилли, Энтони Маки",
    "overview" : "Члены элитного отряда по разминированию направлены в один из иракских городов, где практически каждый предмет представляет смертельную опасность. Джеймс — сапер-подрывник, который, несмотря на опасность, относится к обезвреживанию бомб как к игре.Война — его настоящая страсть. Именно из-за этого в его отряде начинаются разногласия.",
    "country" : "США",
    "year":"2009",
    "gidonline": "http://gidonline.club/2011/05/1-povelitel-buri/",
    "kinogo": "http://kinogo.club/2233-povelitel-buri-2008.html",
    "namba" : "http://namba.kg/movie/watch.php?id=11601",
    "image" : "images/0107.jpg"
  }
,
  {
    "id" : "0108",
    "name": "Миллионер из трущоб",
    "genre": "драма, мелодрама.",
    "director" : "Дэнни Бойл, Лавлин Тандан",
    "cast" : "Дев Патель, Анил Капур, Саурабх Шукла, Рахендранат Зутши, Женева Талвар, Фрида Пинто, Ирфан Кхан, Ажаруддин Мохаммед Измаил, Аюш Махеш Кхедекар, Сунил Кумар Агравал ",
    "overview" : "Джамал Малик, 18-летний сирота из трущоб в Мумбаи, всего в одном шаге от победы в телеигре «Кто хочет стать миллионером?» и выигрыша 20 миллионов рупий. Прервав игру, его арестовывает полиция по подозрению в мошенничестве. Откуда юнец, выросший на улице, может знать так много? ",
    "country" : "Индия, Великобритания.",
    "year":"2008",
    "gidonline": "http://gidonline.club/2011/06/1-millioner-iz-trushhob/",
    "kinogo": "http://kinogo.club/1296-millioner-iz-truschob-2008.html",
    "namba" : "http://namba.kg/movie/watch.php?id=7971",
    "image" : "images/0108.jpg"
  }
,
  {
    "id" : "0109",
    "name": "Старикам тут не место",
    "genre": "криминал, драма, триллер.",
    "director" : "Итэн Коэн, Джоэл Коэн",
    "cast" : "Томми Ли Джонс, Хавьер Бардем, Джош Бролин, Вуди Харрельсон, Келли Макдоналд, Гаррет Диллахант, Тесс Харпер, Бэрри Корбин, Стивен Рут, Роджер Бойс",
    "overview" : " Обычный работяга обнаруживает в пустыне гору трупов, грузовик, набитый героином, и соблазнительную сумму в два миллиона долларов наличными. Он решает взять деньги себе, и результатом становится волна насилия, которую не может остановить вся полиция Западного Техаса.",
    "country" : "США",
    "year":"2007",
    "gidonline": "http://gidonline.club/2012/06/starikam-tut-ne-mesto/",
    "kinogo": "http://kinogo.club/1670-starikam-tut-ne-mesto-2007.html",
    "namba" : "http://namba.kg/movie/watch.php?id=2104",
    "image" : "images/0109.jpg"
  }
,
  {
    "id" : "0043",
    "name": "Отступники",
    "genre": "криминал",
    "director" : "Мартин Скорсезе",
    "cast" : "Алек Болдуин, Вера Фармига, Джек Николсон, Кевин Корригэн, Леонардо ДиКаприо, Марк Уолберг, Мартин Шин, Мэтт Дэймон, Рэй Уинстоун, Энтони Андерсон",
    "overview" : "Два лучших выпускника полицейской академии оказались по разные стороны баррикады: один из них — агент мафии в рядах правоохранительных органов, другой — «крот», внедрённый в мафию. Каждый считает своим долгом обнаружить и уничтожить противника, но постоянная жизнь в искажённых реалиях меняет внутренний мир героев.",
    "country" : "Гонконг, США",
    "year":"2006",
    "gidonline": "http://gidonline.club/2011/04/otstupniki/",
    "kinogo": "http://kinogo.club/1575-otstupniki-2006.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1072",
    "image" : "images/0043.jpg"
  }
,
  {
    "id" : "0110",
    "name": "Столкновение",
    "genre": "драма",
    "director" : "Пол Хаггис",
    "cast" : "Дон Чидл, Мэтт Диллон, Сандра Булок, Брендан Фрейзер, Терренс Ховард, Тэнди Ньютон, Райан Филипп, Майкл Пенья, Бахар Сумех, Лудакрис",
    "overview" : "Закон и преступление, порядок и беспредел, защитник и жертва — неизбежное противостояние и столкновение. Полицейские — порядок, законопослушные граждане — закон. Но все ли граждане, слывущие добропорядочными, соблюдают законы, и всем ли представителям закона стоит доверять? Прикрываясь значком полицейского, они вершат беззаконие и из праведников превращаются в изощренных насильников.",
    "country" : "США, Германия",
    "year":"2004",
    "gidonline": "http://gidonline.club/2011/07/stolknovenie/",
    "kinogo": "http://kinogo.club/4090-stolknovenie-2004.html",
    "namba" : "http://namba.kg/movie/watch.php?id=844",
    "image" : "images/0110.jpg"
  }
,
  {
    "id" : "0111",
    "name": "Малышка на миллион",
    "genre": "драма, спорт",
    "director" : "Клинт Иствуд",
    "cast" : "Клинт Иствуд, Хилари Суэнк, Морган Фриман, Джей Барушель, Майк Колтер, Люсия Рижкер, Брайан Ф. О’Бирн, Энтони Маки, Марго Мартиндейл, Рики Линдхоум",
    "overview" : "Тренер по боксу Фрэнк Данн переживает не лучшие времена. Из-за сложных отношений со своей дочерью он долгое время не позволял себе привязываться к кому-либо, боясь вновь пережить потерю. Однако все меняется, когда в его тренировочном зале появляется Мэгги. Существуя в постоянной борьбе с окружающим миром, Мэгги выработала в себе непоколебимую стойкость духа и волю к победе. Но больше всего на свете она хочет, чтобы в нее поверили.Фрэнк не хочет брать на себя ответственность, однако упорство Мэгги побеждает. В водовороте жизненных перипетий эти двое осознают, что стремятся к одному и тому же: забыть прошлое и обрести семью. Впереди их ждет главное сражение жизни, для которого им потребуется собрать в своих сердцах столько мужества, сколько раньше они и представить себе не могли…",
    "country" : "США",
    "year":"2004",
    "gidonline": "http://gidonline.club/2011/06/malyshka-na-million/",
    "kinogo": "http://kinogo.club/1490-malyshka-na-million-2004.html",
    "namba" : "http://namba.kg/movie/watch.php?id=3531",
    "image" : "images/0112.jpg"
  }
,
  {
    "id" : "0008",
    "name": "Властелин колец: Возвращение Короля",
    "genre": "боевик, приключения, фэнтези",
    "director" : "Питер Джексон",
    "cast" : "Билли Бойд, Вигго Мортенсен, Доминик Монахэн, Иэн МакКеллен, Лив Тайлер, Миранда Отто, Орландо Блум, Шон Эстин, Элайджа Вуд, Энди Серкис",
    "overview" : "Последняя часть трилогии о Кольце Всевластия и о героях, взявших на себя бремя спасения Средиземья. Повелитель сил Тьмы Саурон направляет свои бесчисленные рати под стены Минас-Тирита, крепости Последней Надежды. Он предвкушает близкую победу, но именно это и мешает ему заметить две крохотные фигурки — хоббитов, приближающихся к Роковой Горе, где им предстоит уничтожить Кольцо Всевластия. Улыбнется ли им счастье?",
    "country" : "Новая Зеландия, США",
    "year":"2003",
    "gidonline": "http://gidonline.club/2011/05/vlastelin-kolec-vozvrashhenie-korolya/",
    "kinogo": "http://kinogo.club/638-vlastelin-kolec-3-vozvraschenie-korolya-2003.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1788",
    "image" : "images/0008.jpg"
  }
,
  {
    "id" : "0112",
    "name": "Чикаго ",
    "genre": "мюзикл",
    "director" : "Роб Маршалл",
    "cast" : "Тэй Диггз, Рене Зеллвегер, Клифф Сондерс, Кэтрин Зета-Джонс, Ричард Гир, Куин Латифа, Джон Си Райли, Доминик Уэст, Кристин Барански, Джэйн Иствуд",
    "overview" : " Рокси Харт мечтает о песнях и танцах и о том, как сравняться с самой Велмой Келли, примадонной водевиля. И Рокси действительно оказывается с Велмой в одном положении, когда несколько очень неправильных шагов приводят обеих на скамью подсудимых.В угрюмых стенах тюрьмы Рокси встречает легендарного адвоката Билли Флинна, который соглашается взяться за ее дело. Карьера Рокси резко идет вверх. Но хитроумная мисс Келли приготовила всем большой сюрприз «под занавес»…",
    "country" : "США, Германия",
    "year":"2002",
    "gidonline": "http://gidonline.club/2011/09/chikago/",
    "kinogo": "http://kinogo.club/1486-chikago-2002.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1375",
    "image" : "images/0112.jpg"
  }
,
  {
    "id" : "0113",
    "name": "Игры разума",
    "genre": "биография, драма",
    "director" : "Рон Ховард",
    "cast" : "Джадд Хирш, Дженнифер Коннелли, Кристофер Пламмер, Расселл Кроу, Эд Харрис, Эдам Голдберг",
    "overview" : "От всемирной известности до греховных глубин — все это познал на своей шкуре Джон Форбс Нэш-младший. Математический гений, он на заре своей карьеры сделал титаническую работу в области теории игр, которая перевернула этот раздел математики и практически принесла ему международную известность Однако буквально в то же время заносчивый и пользующийся успехом у женщин Нэш получает удар судьбы, который переворачивает уже его собственную жизнь.",
    "country" : "США",
    "year":"2001",
    "gidonline": "http://gidonline.club/2011/03/igry-razuma/",
    "kinogo": "http://kinogo.club/1153-igry-razuma-2001.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1732",
    "image" : "images/0113.jpg"
  }
,
  {
    "id" : "0046",
    "name": "Гладиатор",
    "genre": "боевик, драма, приключения",
    "director" : "Ридли Скотт",
    "cast" : "Дерек Якоби, Джимон Хонсу, Джон Шрэпнел, Дэвид Шофилд, Конни Нилсен, Оливер Рид, Рассел Кроу, Ричард Харрис, Томас Арана, Хоакин Феникс",
    "overview" : "В великой Римской империи не было военачальника, равного генералу Максимусу. Непобедимые легионы, которыми командовал этот благородный воин, боготворили его и могли последовать за ним даже в ад.Но случилось так, что отважный Максимус, готовый сразиться с любым противником в честном бою, оказался бессилен против вероломных придворных интриг. Генерала предали и приговорили к смерти. Чудом избежав гибели, Максимус становится гладиатором.Быстро снискав себе славу в кровавых поединках, он оказывается в знаменитом римском Колизее, на арене которого он встретится в смертельной схватке со своим заклятым врагом...",
    "country" : "Великобритания,США",
    "year":"2000",
    "gidonline": "http://gidonline.club/2011/03/gladiator/",
    "kinogo": "http://kinogo.club/935-gladiator-2000.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1560",
    "image" : "images/0046.jpg"
  }
,
  {
    "id" : "0063",
    "name": "Красота по-американски",
    "genre": "драма.",
    "director" : "Сэм Мендес",
    "cast" : "Аннетт Бенинг, Кевин Спейси, Крис Купер, Мена Сувари, Питер Галлахер, Скотт Бакула, Сэм Робардс, Тора Бёрч, Уэс Бентли, Эллисон Джэнни",
    "overview" : "Лестер Бернэм переживает кризис среднего возраста. Его не уважают и не ценят на работе, а от счастливой семьи осталась лишь видимость. У жены Кэролайн страстный роман с коллегой по работе, а угрюмая дочь-подросток Джейн увлечена соседским парнем, побывавшим в психиатрической больнице.Терзаемый душевными муками, Лестер впадает в глубокую депрессию. Но неожиданно для себя влюбляется в одноклассницу дочери Анджелу. Эта пылкая страсть дает Лестеру мощный жизненный импульс. Он ощущает прилив сил и желаний и готов снова радоваться красоте.",
    "country" : "США",
    "year":"1999",
    "gidonline": "http://gidonline.club/2011/03/krasota-po-amerikanski/",
    "kinogo": "http://kinogo.club/1844-krasota-po-amerikanski-1999.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1736",
    "image" : "images/0063.jpg"
  }
,
  {
    "id" : "0114",
    "name": "Влюбленный Шекспир",
    "genre": "драма, комедия, мелодрама",
    "director" : "Джон Мэдден",
    "cast" : "Бен Аффлек, Гвинет Пэлтроу, Джеффри Раш, Джим Картер..., Джозеф Файнс, Джуди Денч, Имелда Стонтон, Колин Фёрт, Марк Уильямс, Мартин Клунес, Патрик Барлоу, Саймон Кэллоу, Стив О`Доннелл, Стивен Бирд, Тим МакМуллан, Том Уилкинсон",
    "overview" : "1594 год. Молодой драматург Уильям Шекспир находится в творческом кризисе: муза покинула его, денег нет, хозяин театра требует от автора новую пьесу в кратчайший срок. И когда, казалось бы, у писателя не остается никакой надежды на обретение нового вдохновения, в его жизнь вторгается сама Любовь в лице обворожительной аристократки Виолы.Под видом молодого актера девушка нанимается в труппу театра, чтобы сыграть главную мужскую роль в пьесе «Ромео и Джульетта». Виола не только преданная поклонница маэстро Шекспира, но и прекрасная актриса. Существует лишь одна загвоздка: Виола обручена с важным дворянином, который планирует отвезти будущую супругу в далекую английскую колонию…",
    "country" : "Великобритания,США",
    "year":"1998",
    "gidonline": "http://gidonline.club/2012/01/vlyublennyj-shekspir/",
    "namba" : "http://namba.kg/movie/watch.php?id=71551",
    "image" : "images/0114.jpg"
  }
,
  {
    "id" : "0115",
    "name": "Титаник",
    "genre": "боевик, драма, мелодрама.",
    "director" : "Джеймс Кэмерон",
    "cast" : "Бернард Хилл, Билл Пэкстон, Билли Зейн, Виктор Гарбер, Глория Стюарт, Дэвид Уорнер, Кейт Уинслет, Кэти Бейтс, Леонардо ДиКаприо, Фрэнсис Фишер",
    "overview" : "Молодые влюбленные Джек и Роза находят друг друга в первом и последнем плавании «непотопляемого» Титаника. Они не могли знать, что шикарный лайнер столкнется с айсбергом в холодных водах Северной Атлантики, и их страстная любовь превратится в схватку со смертью…",
    "country" : "США",
    "year":"1997",
    "gidonline": "http://gidonline.club/2011/09/titanik/",
    "kinogo": "http://kinogo.club/1269-titanik-1997.html",
    "namba" : "http://namba.kg/movie/watch.php?id=470",
    "image" : "images/0115.jpg"
  }
,
  {
    "id" : "0116",
    "name": "Английский пациент",
    "genre": "драма, мелодрама, военный.",
    "director" : "Энтони Мингелла",
    "cast" : "Ральф Файнс, Жюльет Бинош, Уиллем Дефо, Кристин Скотт Томас, Нэвин Эндрюс, Колин Фёрт, Джулиан Уэдхэм, Торри Хиггинсон, Прохнов, Кевин Whately, Clive Меррисон, Нино Кастельнуово, Hichem Ростом, Питер Rühring, Джорди Джонсон.",
    "overview" : "Вторая мировая война близится к концу. Молодая канадская медсестра ухаживает на заброшеной вилле за своим «английским пациентом», который получил страшные ожоги во время авиакатастрофы в пустыне Сахара. Медленно угасая, он воскрешает в памяти свой страстный роман с замужней женщиной, сметенный ураганом войны и банальными предрассудками, что в конце концов и привело к трагической развязке.",
    "country" : "Великобритания,США",
    "year":"1996",
    "gidonline": "http://gidonline.club/2012/02/anglijskij-pacient/",
    "kinogo": "http://kinogo.club/4166-angliyskiy-pacient-1996.html",
    "image" : "images/0116.jpg"
  }
  ,
  {
    "id" : "0078",
    "name": "Храброе сердце",
    "genre": "биография, боевик, военный, драма, история",
    "director" : "Мэл Гибсон",
    "cast" : "Брайан Кокс, Брендан Глисон, Джерард МакСорли, Катрин МакКормак, Мартин Мерфи, Мэл Гибсон, Патрик МакГуэн, Софи Марсо, Томми Флэнаган, Энгус МакФадьен",
    "overview" : "Действие фильма начинается в 1280 году в Шотландии. Это история легендарного национального героя Уильяма Уолласа, посвятившего себя борьбе с англичанами при короле Эдварде Длинноногом.Он рано лишился отца, погибшего от рук англичан, и его забрал к себе дядя Оргайл, который дал ему хорошее образование в Европе. На родину Уильям возвращается уже взрослым человеком, мечтающем завести семью и жить мирной жизнью.Но судьба распорядилась иначе. Его невесту убили англичане, и он начал свой крестовый поход за свободу.",
    "country" : "Великобритания, Ирландия,США",
    "year":"1995",
    "gidonline": "http://gidonline.club/2011/05/xrabroe-serdce/",
    "kinogo": "http://kinogo.club/1197-hrabroe-serdce-1995.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1796",
    "image" : "images/0078.jpg"
  }
  ,
  {
    "id" : "0013",
    "name": "Форрест Гамп",
    "genre": "Комедия, мелодрама, драма.",
    "director" : "Роберт Земекис",
    "cast" : "Том Хэнкс, Робин Райт Пенн, Гэри Синиз, Майкелти Уильямсон, Сэлли Филд, Ребекка Уильямс, Майкл Коннер Хэмпфри, Харольд Дж. Хертэм, Джордж Келли, Боб Пенни",
    "overview" : "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком поздно. …",
    "country" : "США",
    "year":"1994",
    "gidonline": "http://gidonline.club/2011/05/forest-gamp/",
    "kinogo": "http://kinogo.club/1143-forrest-gamp-1994.html",
    "namba" : "http://namba.kg/movie/watch.php?id=1727",
    "image" : "images/0013.jpg"
  }
]